[
    {
        "id": 137668747,
        "name": "Áo Khoác Bomber Nỉ Bông DIRTY OUT Chất Nỉ Mịn In Đẹp không Phai Form rộng Unisex Nam Nữ Couple",
        "url_key": "ao-khoac-bomber-ni-bong-dirty-out-chat-ni-min-in-dep-khong-phai-form-rong-unisex-nam-nu-couple-p137668747",
        "price": 116000,
        "description": "THÔNG TIN SẢN PHẨM: Tên sản phẩm: Áo Khoác Nỉ - Áo Cardigan - Áo Hoodie UNISEX ️ Xuất sứ: Việt Nam ️ Chất liệu: NỈ NGOẠI DÀY MỀM MỊN không xù lông. Form áo rộng chuẩn UNISEX cực đẹp. ️ Size áo: từ 37- 60kg ️ Nam và Nữ đều mặc được ️ Từ 37- 55KG (mặc rộng thoải mái) ️ Từ 55-63KG (mặc vừa). ---------------------------------------------------- Hướng dẫn sử dụng sản phẩm: ️ Giặt ở nhiệt độ bình thường, với đồ có màu tương tự. ️ Không được dùng hóa chất tẩy. ️ Hạn chế sử dụng máy sấy và ủi ở nhiệt độ thích hợp. ️ Lộn mặt trái khi phơi tránh bị phai màu Đặc điểm nổi bật của Áo Hoodie Unisex form rộng: ️ Là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. ️ Áo Hoodie - Áo Nỉ unisex thích hợp với cả nam và nữ. Mặc làm áo thun cặp, áo nhóm rất phù hợp. ️ Áo Hoodie Nỉ form rộng dễ dàng phối đồ, thời trang phong cách Hàn Quốc. ️ Cam kết về chất lượng sản phẩm, Shop cam kết cả về CHẤT LIỆU cũng như HÌNH ẢNH (đúng với những gì được nêu bật trong phần mô tả sản phẩm). 1. Điều kiện áp dụng (trong vòng 03 ngày kể từ khi nhận sản phẩm) - Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất 2. Trường hợp được chấp nhận: - Hàng không đúng size, kiểu dáng như quý khách đặt hàng - Không đủ số lượng, không đủ bộ như trong đơn hàng 3. Trường hợp không đủ điều kiện áp dụng chính sách: - Quá 03 ngày kể từ khi Quý khách nhận hàng - Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của SHOP - Không thích, không hợp, đặt nhầm mã, nhầm màu,... Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5%. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/09/10/1d/fa9254c6e10329beaa91537d0598fa77.jpg",
            "https://salt.tikicdn.com/ts/product/4b/f3/78/3553cedca5a5c72799bbb4c48b850817.jpg",
            "https://salt.tikicdn.com/ts/product/ed/f7/06/9a0d71facc11bac48367429080f2dd3e.jpg",
            "https://salt.tikicdn.com/ts/product/2b/19/8b/8f402bef22752a92c63f2232ffaa315c.jpg",
            "https://salt.tikicdn.com/ts/product/ba/e5/f6/075c4f44adf1e1134ea02ee59d99543c.jpg",
            "https://salt.tikicdn.com/ts/product/81/dc/cf/2d8dae436d116ae5ea18aa4cee4aeb23.jpg",
            "https://salt.tikicdn.com/ts/product/5c/22/53/c89b94f47ee3e913934926fe7cd75e17.jpg"
        ]
    },
    {
        "id": 208493744,
        "name": "_ Áo khoác Varsity Nothing On họa tiết Longsnkr chất nỉ giữ nhiệt và thoáng - Bomber /Vars",
        "url_key": "_-ao-khoac-varsity-nothing-on-hoa-tiet-longsnkr-chat-ni-giu-nhiet-va-thoang-bomber-vars-p208493744",
        "price": 445000,
        "description": "LONGSNKR - Streetwear Store 1 set sản phẩm bao gồm: - 1 áo VARSITY Jacket cao cấp - 1 set Sticker họa tiết in áo - 1 khăn Tuban Bandana Chi tiết Áo khoác Varsity, nỉ bông cao cấp - Chất liệu: Nỉ bông cotton cao Cách chọn size: Shop có bảng size Bảng size mẫu Varsity Jacket: Size L: 1m54-1m70, từ 42-70kg. Size XL: trên 1m70, từ 70kg trở lên Lưu ý: Đây là bảng thông số chọn size cơ bản, tùy thuộc và vào mỗi người mà có thể +/- 1 Size Là khách hàng của chúng tôi cam kết bạn sẽ được: 1. Sản phẩm giống mô tả và hình ảnh thật 100% của Shop giữ bản quyền hình ảnh. 2. Đảm bảo vải chất lượng sản phẩm 100% 3. Áo được kiểm tra cẩn thận khi gói hàng giao cho Quý Khách 4. Hoàn tiền nếu sản phẩm không giống với mô tả Hướng dẫn sử dụng sản phẩm: - Giặt ở nhiệt độ bình thường, với đồ có màu tương tự. - Không được dùng hóa chất tẩy. - Hạn chế sử dụng máy sấy và ủi (nếu có) thì ở nhiệt độ thích hợp. Nhãn Hiệu: LONGSNKR Streetwear Xưởng sản xuất: LONGSNKR Địa chỉ: Trường Chinh, Hà Nội Xuất Xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/19/59/9b/3e73e0c0f6895f5ddb10753d8b07dabf.jpg",
            "https://salt.tikicdn.com/ts/product/25/d6/b6/ccffdbbc939723247a1c165926262a79.jpg",
            "https://salt.tikicdn.com/ts/product/1d/98/16/6c61798dec1745b20c0eeaec9fb8c97e.jpg",
            "https://salt.tikicdn.com/ts/product/ce/09/2e/65ee13e317160b579320d1f94e6cc719.jpg",
            "https://salt.tikicdn.com/ts/product/42/42/88/478626d73fb7c120e6d19e150db730f2.jpg",
            "https://salt.tikicdn.com/ts/product/3b/98/5c/3906297246033e43383d66501177d2b2.jpg",
            "https://salt.tikicdn.com/ts/product/9f/76/6e/92d81c20a5f9e6c551cbd7a26220ed86.jpg",
            "https://salt.tikicdn.com/ts/product/c1/eb/58/3fbbba4793c9cedda341093b8cad2fc6.jpg",
            "https://salt.tikicdn.com/ts/product/5f/8e/96/e1e5d0a2800fd723ddbad0d1d749d8eb.jpg"
        ]
    },
    {
        "id": 168813923,
        "name": "ÁO KHOÁC NỈ CỔ CHUI PHONG CÁCH CHO CÁC BẠN NAM KHANH AN FASHION",
        "url_key": "ao-khoac-ni-co-chui-phong-cach-cho-cac-ban-nam-khanh-an-fashion-p168813923",
        "price": 92000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu : nỉ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang. SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f3/50/b6/4c4cbfc3072048145f04ccc4eb64bf71.jpg",
            "https://salt.tikicdn.com/ts/product/3a/6e/50/4ba9514ec9bece687c1a1b1ae851d162.jpg",
            "https://salt.tikicdn.com/ts/product/d4/9b/21/e64f566a137c2ae3055f5cae124f50c0.jpg",
            "https://salt.tikicdn.com/ts/product/96/69/3c/1e03ae2f92d5bca5640cead4d5f8a662.jpg",
            "https://salt.tikicdn.com/ts/product/31/71/70/5f3d717a3fc328ae29e5d7f7d11f487f.jpg"
        ]
    }
]