[
    {
        "id": 95969041,
        "name": "Tông đơ cắt tóc F35N",
        "url_key": "tong-do-cat-toc-f35n-p95969041",
        "price": 420000,
        "description": "TÔNG ĐƠ CẮT TÓC F35N CAO CẤP - KHÔNG THỂ THIẾU CHO CÁC SALON CHUYÊN NGHIỆP.Nguồn pin : 3,7V , 2200mAh- Điện áp : 100 – 240v, 50/60 Hz- Công suất tối đa: 12W- Tốc độ lưỡi cắt tối đa : 6500rpm.- Sản phẩm gồm: tông đơ + bộ sạc Pin+ chổi vệ sinh+ dầu bôi trơn + 4 lược điều chỉnh độ dài: 3mm, 6mm, 9mm, 12mm. Thông tin liên hệ :PHỤ LIỆU TÓC ĐẠT PHƯƠNGĐT: 7/8 LÊ THỊ HÀ - THỊ TRẤN HÓC MÔN - TP.HCMGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/95/a0/12/70d87ef576ff8e046ae3986766f51160.jpg",
            "https://salt.tikicdn.com/ts/product/97/7c/ef/8f03d4812aa6a499cb921f08ae6472b7.jpg",
            "https://salt.tikicdn.com/ts/product/b6/47/0c/899b16f77bc705738d1aff46e847fee6.jpg",
            "https://salt.tikicdn.com/ts/product/bc/82/5c/a7bde478d43782481e85ba28d226ed4a.jpg"
        ]
    },
    {
        "id": 204431897,
        "name": "Máy cạo râu ps187",
        "url_key": "may-cao-rau-ps187-p204431897",
        "price": 129000,
        "description": "Máy cạo râu ps187 là sản phẩm phù hợp cho mọi loại râu,máy cạo rất nhanh sạch an toàn,có công nghệ lưỡi tự màu sắc sử dụng được 4 đến 5 nămGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f3/58/30/0ef74b926467dbda9b80ca84e3daee56.jpeg",
            "https://salt.tikicdn.com/ts/product/33/d5/e9/677847b998ba3aff40f565156827bdb3.jpeg",
            "https://salt.tikicdn.com/ts/product/97/6e/f9/0288dd75d05b8254f020a398a95606c6.jpeg",
            "https://salt.tikicdn.com/ts/product/17/a1/5e/85f09fe406f56b867ed0055a8b82dcf4.jpeg",
            "https://salt.tikicdn.com/ts/product/1d/b1/a5/fba333a042acd55dbe415fe1bb885133.jpeg"
        ]
    },
    {
        "id": 82129907,
        "name": "Máy cạo râu khô và ướt cao cấp thương hiệu Philips S5390/12 - Hàng Nhập Khẩu",
        "url_key": "ma-y-ca-o-rau-kho-va-uot-cao-cap-thuong-hieu-philips-s5390-12-hang-nhap-khau-p82129907",
        "price": 2682000,
        "description": "Máy cạo râu khô và ướt cao cấp thương hiệu Philips S5390/12 - Hàng Nhập Khẩu Philips là thương hiệu thuộc Tập đoàn Điện tử Hoàng gia Philips được thành lập năm 1891 tại Amsterdam - Hà Lan. Đây là công ty hàng đầu thế giới chuyên sản xuất và phân phối các sản phẩm thuộc ngành chăm sóc y tế, chiếu sáng, đặc biệt là ngành điện gia dụng và điện tử tiêu dùng, với hệ thống cửa hàng, nhà máy tại hơn 150 quốc gia cùng hàng trăm ngàn lao động.- Với mục tiêu cải thiện cuộc sống con người, Philips không ngừng nỗ lực và sáng tạo nhằm đưa công nghệ và kỹ thuật tối tân và tiết kiệm năng lượng vào những dòng sản phẩm đa dạng như: bàn ủi, máy cạo râu, máy ép trái cây, máy hấp, máy pha cà phê, bình siêu tốc… Các sản phẩm của Philips đang được tiêu thụ rộng rãi tại Việt Nam, có mặt tại 90% các cửa hàng điện gia dụng và dễ dàng tìm thấy ở tất cả các siêu thị lớn trên cả nước. Qua nhiều năm đứng vững trên thị trường, đến nay, Philips hiện là lựa chọn yêu thích của người tiêu dùng Việt.- Máy cạo râu Philips S5390/12 có thể cạo râu khô và ướt một cách nhẹ nhàng chỉ với vài thao tác đơn giản. Ngoài ra máy cạo râu đa năng Philips S5390/12 còn trang bị hệ thống bảo vệ da nhạy cảm giúp bạn thoài mái sử dụng mà không cần lo nghĩ nhiềuĐầu cạo được thiết kế lượn tròn để bảo vệ da- 3 đầu cạo thiết kế lượn tròn linh động, giúp người dùng cạo sát rất êm ái mà không cắt xước vào da.- Cạo sát mà không cắt xước vào da. Hệ thống lưỡi cạo Super Lift &amp; Cut Action của chúng tôi có các đầu cạo được thiết kế lượn tròn trượt êm ái trên khuôn mặt và bảo vệ làn da.- Cạo sát mà không cắt xước vào da. Hệ thống hai lưỡi lưỡi cạo Super Lift &amp; Cut Action của chúng tôi có các đầu cạo được thiết kế lượn tròn trượt êm ái trên khuôn mặt và bảo vệ làn da.- Chọn cách cạo râu bạn thích. Với đầu bịt Khô &amp; Ướt Aquatec, bạn có thể chọn cạo khô nhanh và thoải mái. Hoặc bạn có thể cạo ướt với kem cạo râu hay bọt cạo râu, kể cả khi tắm. Cạo qua những phần râu rậm rạp với sức mạnh nhiều hơn 10%- Cạo nhanh hơn qua những phần râu rậm rạp với khả năng tăng thêm 10% sức mạnh khi kích hoạt chế độ TurboĐầu cạo linh hoạt theo 5 hướng để cạo nhanh và sát- Đầu cạo Flex linh hoạt theo 5 hướng có thể tự do di chuyển theo 5 hướng khác nhau, đảm bảo tiếp xúc sát với da giúp bạn cạo râu nhanh và sát kể cả ở vùng cổ và quai hàm.Máy cạo râu Philips S5390/12 có đầu tỉa để tỉa tóc mai và ria mép- Đầu tỉa dễ lắp ráp giúp tỉa ria mép và tóc mai hoàn hảo. Dùng đầu tỉa chính xác thân thiện với làn da để hoàn tất diện mạo của bạn. Đây là phụ kiện lý tưởng để bảo vệ bộ ria mép và cạo tóc mai đẹp.Thời gian sử dụng không dây 45 phút- Khi sạc pin trong 1 giờ, bạn sẽ có tối đa 45 phút để cạo râu, tương đương với 15 lần cạo. Bên cạnh đó bạn cũng có thể sạc nhanh trong 5 phút cho một lần cạo khi cần gấp.Đèn tích hợp 3 mức pin chỉ báo và đèn báo khóa- Trên thân máy cạo râu tích hợp 3 mức đèn hiện thị rõ ràng giúp người dùng nắm được tình trạng chính xác của máy để có thể sử dụng một cách hiệu quả nhất gồm có: 3 mức pin chỉ báo và đèn báo khóa.- Khi đang sạc thì bạn sẽ không sử dụng để cạo râu được.Thiết kế nhỏ gọn, tiện lợi- Máy cạo râu Philips S5390/12 có tay cầm được thiết kế vừa vặn, cho bạn thao tác linh hoạt và hiệu quả hơn. Đặc biệt, sản phẩm còn được yêu thích bởi kiểu dáng nhỏ gọn, thật tiện lợi để bạn mang theo trong các chuyến công tác dài ngày.Thông số kỹ thuật sản phẩm- Màu sắc: Đen đỏ sang trọng- Điện áp: AC 100 V-240 V 50/60 Hz (để sử dụng ở nước ngoài)- Chất liệu: Nhựa ABS- Thời gian sạc: Sạc đầy (1 tiếng), Sạc nhanh (5 phút)- Thời gian sử dụng: 15 lần cạo (45 phút)- Loại pin: Lithium-ion - Led báo hiệu: Có- Công suất: Duy trì (0,1W), Tối đa (9W)- Kích thước: 7 x 13.5 x 19 cm-Trọng lượng: 290g - Xuất xứ: Hà Lan Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/26/b4/e4/86cea79f3974746baa3334659c8f45f4.jpg",
            "https://salt.tikicdn.com/ts/product/ae/c2/32/bd2457b57e8ed9c971f68e93e7835501.png",
            "https://salt.tikicdn.com/ts/product/12/eb/8c/5bd087c1295db4f558f2ad127f83a608.jpg",
            "https://salt.tikicdn.com/ts/product/fe/e6/30/31670de178708f80a34c20738709f6a8.png",
            "https://salt.tikicdn.com/ts/product/d7/0a/33/25cf872f3146e38364fec33aabfdd250.png",
            "https://salt.tikicdn.com/ts/product/de/7e/39/4b65e4369a87a8e20bff54b345a32f69.jpg",
            "https://salt.tikicdn.com/ts/product/cf/19/73/f78e116aa164db2ff96d646f92f1841f.jpg",
            "https://salt.tikicdn.com/ts/product/a8/d6/4a/15d2cec84c788bb04439dfc6e3411a17.jpg",
            "https://salt.tikicdn.com/ts/product/8e/3b/89/646ba4e59aec890545893adc47a93295.jpg",
            "https://salt.tikicdn.com/ts/product/c6/79/cd/78bfbd34337b85a17c1c592ae5cc2702.jpg",
            "https://salt.tikicdn.com/ts/product/b7/e5/07/cb1bfd43cd82cb645b5aeb8dd09dc178.jpg",
            "https://salt.tikicdn.com/ts/product/76/5e/21/ae1807e827c5ffc7f7a54503441a2279.jpg",
            "https://salt.tikicdn.com/ts/product/85/a2/2f/630af1ee92425c544fcc87556755ab34.jpg",
            "https://salt.tikicdn.com/ts/product/2b/9f/e8/0a5a7b194ae0c2d9b850412b2c38f0fe.jpg",
            "https://salt.tikicdn.com/ts/product/a3/38/d7/9bf1b4fd321e4b455d898fdb53bc8d48.jpg",
            "https://salt.tikicdn.com/ts/product/61/cb/95/2793d620da34ad82dd92e75f41039b47.jpg",
            "https://salt.tikicdn.com/ts/product/0d/86/a5/aa6aa986b9e1d21af399070450672127.jpg",
            "https://salt.tikicdn.com/ts/product/b4/22/e0/6feddac4dccd0ce5fc9c4eb96ef82c1c.jpg",
            "https://salt.tikicdn.com/ts/product/7e/5e/1f/0ba7dec8cfd22fe8193ad22940b46850.jpg",
            "https://salt.tikicdn.com/ts/product/e6/35/65/610f7a4fc2e841448804ae03a8ee3c81.jpg",
            "https://salt.tikicdn.com/ts/product/4f/f5/18/98a937509bbf9c64653a202274e9b236.jpg"
        ]
    },
    {
        "id": 34694884,
        "name": "Tông Đơ Hớt Tóc Gia Đình Cho Bé JICHEN 0817 TẶNG Bộ Kéo Cắt Tỉa + Lấy Ráy Tai Có Đèn",
        "url_key": "tong-do-hot-toc-gia-dinh-cho-be-jichen-0817-tang-bo-keo-cat-tia-lay-ray-tai-co-den-p34694884",
        "price": 209000,
        "description": "TÔNG ĐƠ CẮT TÓC GIA ĐÌNH JICHEN 0817 Hiện nay việc mua tông đơ về cắt tóc cho cả nhà là chuyện thường gặp tại các gia đình tại Việt Nam. Bố cắt cho con, các mẹ cắt cho các bé khi các bé sợ ra tiệm. Biết được nhu cầu mua tăng đơ để hớt tóc cho bé Halo Mall là đơn vị chuyên cung cấp các loại tông đơ cắt tóc gia đình, chuyên nghiệp. Hãy đến với chúng tôi để cảm nhận nhé! THÔNG TIN SẢN PHẨM TÔNG ĐƠ CẮT TÓC GIA ĐÌNH JICHEN 0817: - Chất liệu : + Vỏ máy : nhựa cao cấp + Lưỡi cắt: hợp kim thép - Màu sắc : đỏ pha bạc - Kích thước thân máy( D x R x C ) : 17.5 x 4.5 x 4 cm - Kích thước đóng gói ( D x R x C ): 20 x 12 x 5 cm - Khối lượng đóng gói : 0.3kg - Loại tông đơ : pin sạc - Nguồn pin : 220 – 240v, 50/60 Hz - Công suất : 3W - Thời gian sạc đầy : 3-4 tiếng. - Thời gian sử dụng liên tục : 40 phút - Bộ sản phẩm đầy đủ gồm : 1 tông đơ + 1 lọ dầu dưỡng máy + 1 chổi vệ sinh + 1 dây sạc + 3 gá lược chỉnh với nhiều kích cỡ + 1 lược chải. ĐẶC ĐIỂM NỔI BẬT TÔNG ĐƠ CẮT TÓC JICHEN 0817: - Bộ tông đơ có kèm theo 3 gá lược, chỉ cần thao tác giản thay đổi gá lược phù hợp là đã có thể căn chỉnh độ dài ngắn của tóc theo mong muốn. Đặc biệt hệ thống vòng xoay có thể thay đổi lưỡi cắt di chuyển để phù hợp cho những kiểu cắt ngắn nhất. - Lưỡi dao được chế tạo từ hợp kim thép siêu bền bỉ. Khi hoạt động 2 lưỡi dao di chuyển qua lại rất mạnh với động cơ êm nhẹ không hề gây tiếng ồn từ đó các bé sẽ không còn sợ hãi như khi sử dụng các dòng tông đơn kém chất lượng. - Đèn led hiển thị tình trạng sạc và hoạt động rất rõ ràng ngay dưới công tắc điều chỉnh. LƯU Ý KHI SỬ DỤNG SẢN PHẨM TÔNG ĐƠ JICHEN 0817: - Không sạc quá nhanh hay quá lâu. - Không để máy rơi vào tình trạng cạn kiệt pin. - Không sử dụng tông đơ trong quá trình sạc pin. - Sử dụng chổi và lọ dầu tra để làm sạch máy sau mỗi lần sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c3/74/83/8b511a679401b205cff9270b4481b780.jpg",
            "https://salt.tikicdn.com/ts/product/26/a9/89/e5769fb68e3180ba528de7695b3c0cff.jpg",
            "https://salt.tikicdn.com/ts/product/cc/fe/4b/ee1cc7ac367d1d96fcd2116f62c61396.jpg",
            "https://salt.tikicdn.com/ts/product/53/98/9c/d9cc18f79809c165b539c762eb80556f.jpg",
            "https://salt.tikicdn.com/ts/product/d1/21/ad/97dc53b1c0d83913795a22f316ace283.jpg",
            "https://salt.tikicdn.com/ts/product/18/91/21/6a36cf67759d152a6287d7c8f5c034de.jpg"
        ]
    },
    {
        "id": 230219168,
        "name": " Máy cạo râu Braun Series 9 Pro 9477cc Made in Germany Hàng Chính hãng",
        "url_key": "may-cao-rau-braun-series-9-pro-9477cc-made-in-germany-hang-chinh-hang-p230219168",
        "price": 10300000,
        "description": "Braun là tốt nhất từ ​​trước đến nay Nắm giữ sự sang trọng trong lòng bàn tay của bạn với Series 9 Pro, máy cạo râu hiệu quả nhất thế giới 1 . ¹Được thử nghiệm so với các sản phẩm cấp cao cấp hàng đầu * Hiệu quả và nhẹ nhàng Nhẹ nhàng nâng và cắt ngay cả những sợi lông cứng nhất trên bộ râu 1, 3 hoặc 7 ngày của bạn với tông đơ ProLift mạnh mẽ của chúng tôi. * Tông đơ ProLift MỚI Tông đơ ProLift kết hợp với Công nghệ Sonic độc đáo của chúng tôi giúp cạo nhanh hơn tới 10% mà không ảnh hưởng đến sự thoải mái so với Braun Series 9 trước đó * PowerCase đầu tiên trên thế giới Cạo râu mọi lúc và mọi nơi với hộp sạc di động của bạn, được thiết kế để tăng thêm 50% thời gian hoạt động của pin và lên đến 6 tuần cạo râu mà không cần cắm điện. 1 x Máy cạo râu Braun Series 9 Pro 9477cc 1 x PowerCase (hộp đựng kèm sạc, hoạt động như pin dự phòng) 1 x SmartCare Center (hộp rửa và làm sạch máy tự động) 1 x Hộp nước rửa máy cạo râu Braun Clean &amp; Renew 1 x Chổi làm sạch 1 x Dây cắm thông minh 1 x sách HDSDGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7c/62/c7/6cc25c490985e362ca92663d1784ca35.jpg",
            "https://salt.tikicdn.com/ts/product/00/8e/09/df82dc879e68e967ae2cccdf44a71eed.jpg"
        ]
    },
    {
        "id": 37415380,
        "name": "Tông Đơ Cắt Tóc Chuyên Nghiệp Kemei KM-5027",
        "url_key": "tong-do-cat-toc-chuyen-nghiep-kemei-km-5027-p37415380",
        "price": 390000,
        "description": "Tông Đơ Trấn Cạo Viền Cao Cấp KEMEI-5027 sử dụng công nghệ mới nhất, hiện đại nhất trong ngành sản xuất tông đơ cắt tóc, Thiết kế gọn gàng tiện dụng phù hợp với đa số người dùng và thợ tóc. Sản phẩm bao gồm bộ cữ để giúp việc cắt tóc cho mọi thành viên trong gia đình trở nên đơn giản, dễ dà,. Thông số Kĩ thuật Tông Đơ Trấn Cạo Viền Cao Cấp KEMEI-5027 Tên Sản Phẩm : Tông Đơ Trấn Cạo Viền Cao Cấp KEMEI-5027 Đặc Biệt Có Đèn Led Hiển Thị Thời Gian Sử Dụng Pin. Màu Sắc : Màu Vàng Bạc. - Lưỡi thép không gỉ, không làm tổn thương da đầu, động cơ mạnh mẽ, thích hợp cho tất cả các loại tóc cắt tỉa.- Điều chỉnh lưỡi cắt dễ dàng,- Được trang bị với 3 cữ dài khác nhau (1mm, 2mm, 3mm), bạn có thể dễ dàng kiểm soát các chiều dài bạn muốn để cắt và tạo ra tóc khác nhau phong cách.- Tông đơ cắt tóc chấn viền có nhiều công dụng: cắt tóc, cạo viền, tạo kiểu,ù hợp cho cả gia đình, salon tóc,- Điện áp: 100v-240v, 50 / 60Hz, 5W- Vật liệu lưỡi: Thép carbon blade- Màn hình kỹ thuật số LCD: màn hình RPM nguồn và động cơ- Điều chỉnh 4 tốc độ (5500RPM, 6000RPM, 6500RPM, 7000RPM)- Sạc nhanh và an toàn trong 2 giờ- Thời lượng pin 270 phútGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/72/e9/196a7d00ae8f1e83b79aa41bac435fbb.jpg",
            "https://salt.tikicdn.com/ts/product/2e/bf/d1/6beee744342fc358d3fb617c4fb46af8.jpg",
            "https://salt.tikicdn.com/ts/product/c5/94/8a/29ef4fee30ed16509d0270795a0fc330.jpg",
            "https://salt.tikicdn.com/ts/product/e7/55/17/6d36a6d02dabce16a657d1c3251ab57c.jpg",
            "https://salt.tikicdn.com/ts/product/57/73/07/424a025815b8f40107bdfd8038b1100f.jpg",
            "https://salt.tikicdn.com/ts/product/ad/6a/0d/9d535203935269fb68666c9fafebdd01.jpg",
            "https://salt.tikicdn.com/ts/product/4e/49/92/0baaeb5f961a33a1d26c8caa4f1a73d1.jpg",
            "https://salt.tikicdn.com/ts/product/1b/58/90/cab9de73961b3e7e1c5dd1e75b0e4766.jpg",
            "https://salt.tikicdn.com/ts/product/25/04/54/60592853133acbe29831dd758b13053c.jpg",
            "https://salt.tikicdn.com/ts/product/81/57/19/1159e2b6b8b8358b5b0170296ed7e033.jpg",
            "https://salt.tikicdn.com/ts/product/89/5f/76/55db742f22ed4b0e4090dd4fcbe4886e.jpg"
        ]
    },
    {
        "id": 106236899,
        "name": "Tông Đơ Cắt Tóc Sokany 741- Hàng Chính Hãng ",
        "url_key": "tong-do-cat-toc-sokany-741-hang-chinh-hang-p106236899",
        "price": 195000,
        "description": "Tông đơ cắt tóc sokany 741 có mũi dao cắt sít với lược tạo nên việc sử dụng máy rất an toàn, không làm đau cũng như xước da đầu. Việc sử dụng tông đơ cắt tóc tại nhà giúp tiết kiệm chi phí, tránh lây truyền một số loại bệnh ngoài da nguy hiểm khi dùng chung lưỡi dao với nhiều người tại hàng cắt tóc.Với lưỡi răng bằng thép không gỉ có lược căn độ dài tóc, vận hành êm ái kết hợp cùng thiết kế Ergonomic chuyên nghiệp,Tông đơ cắt tóc sokany 741 sẽ giúp bạn dễ dàng thực hiện việc cắt tóc tại nhà khi quá bận rộn không thể đến tiệm cắt tóc, hoặc sử dụng cho người già đi lại khó khăn, người nằm liệt một chỗ.Đặc biệt, Tông đơ cắt tóc sokany 741 sẽ là người trợ lực thật sự an toàn và lý tưởng giúp bố mẹ có thể tự cắt tóc cho bé khi bé quấy khóc không chịu tới tiệm vì lo sợ tiếng tông đơ ngoài tiệm, những chiếc kéo sắc cùng với người thợ cắt tóc lạ lẫm. giúp bố mẹ trở thành người thợ cắt tóc chuyên nghiệp cho con ngay tại nhà. TRỌN BỘ SẢN PHẨM BAO GỒM1 tông đơ+hộp đựng 4 đầu chải 1 kéo cắt 1 lược 1 chai dầu2 kẹp1 tấm phủ cắt tóc CHÂN THÀNH CẢM ƠN QUÝ KHÁCH!!!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/65/72/59ebdc6413d434e007c28724a2a125b2.jpg",
            "https://salt.tikicdn.com/ts/product/d7/ae/7b/171fad1cfde1ecec7d545226c5ef7fa2.jpg"
        ]
    },
    {
        "id": 199113540,
        "name": "Máy cắt tỉa lông mũi chuyên nghiệp Enchen MOCHA N pin sạc chống nước IPX7 hoàn hảo cho vẻ ngoài của bạn",
        "url_key": "may-cat-tia-long-mui-chuyen-nghiep-enchen-mocha-n-pin-sac-chong-nuoc-ipx7-hoan-hao-cho-ve-ngoai-cua-ban-p199113540",
        "price": 399000,
        "description": "Máy cắt tỉa lông mũi chuyên nghiệp Enchen MOCHA N pin sạc chống nước IPX7 hoàn hảo cho vẻ ngoài của bạn Khi cắt lông mũi, tỉa lông mũi với kéo, bạn phải dí sát mũi kéo và nhìn sát gương. Điều này sẽ gây nguy hiểm và lại rất khó chịu tức mắt. Máy cắt tỉa lông mũi chuyên nghiệp Enchen MOCHA N pin sạc là dụng cũ hỗ trợ việc cắt lông mũi đơn giản và hiệu quả hơn với bạn. 1. THÔNG TIN SẢN PHẨM: • Thương hiệu: Enchen • Model: MOCHA N • Chất liệu：thép không gỉ &amp; nhựa ABS • Công suất định mức: 2W • Điện áp định mức: 5V • Thời gian pin: 90 phút liên tục. • Thời gian sạc: 120 phút • Kích thước: 147x22.5x18mm • Trọng lượng: 57g • Tiêu chuẩn thực hiện: GB-2005 GN-2008 • Hộp sản phẩm gồm: 1 máy cắt tỉa lông mũi, 1 dây sạc type-C. • Nếu mỗi tuần bạn cắt tỉa 2 lần, thời gian 1 phút/lần, vậy bạn sẽ có thể dùng được 1 năm cho 1 lần sạc đầy. 2. ĐẶC ĐIỂM NỔI BẬT CỦA SẢN PHẨM: • Máy cắt tỉa lông mũi chuyên nghiệp Enchen MOCHA N nằm trong Mocha Series được thiết kế hướng đến sự lịch lãm và độc đáo. • Thiết kế đã được mua độc quyền, không sợ đụng hàng • Thiết kế mini kim loại, bỏ túi tiện dụng, thân máy chỉ nặng khoảng 57g và có kết cấu giống như một chiếc bút nhỏ chỉ dài 142mm, tiện lợi mang theo bên cạnh nhất là trong những chuyến công tác, du lịch. • Động cơ mạnh mẽ, đầu cắt sắc bén. Máy được trang bị công suất 6000v/p với công nghệ đệm từ, giúp có thể tăng tốc độ cắt lớn hơn so với loại thông thường. • Máy cắt tỉa lông mũi được đặc biệt tích hợp 2 đầu lưỡi dao nổi với khả năng xoay 6000vòng/phút. Thiết kế đa hướng cùng vận tốc cao đem lại khả năng cắt tỉa nhanh chóng nhiều lông mũi cùng 1 lúc mà người dùng không cần xoay chuyển quá nhiều lần, thao tác cắt cũng dứt khoát và gọn gàng hơn. • Pin sạc tiện lợi với cổng sạc type-C. Việc trang bị viên pin dung lượng lớn giúp bạn có thể sử dụng máy thời gian dài đến 1 năm và có thể sạc lại bất kỳ lúc nào qua cổng sạc Type- C phổ thông. • Máy cắt tỉa lông mũi chuyên nghiệp Enchen MOCHA N đạt tiêu chuẩn chống nước IPX7, bạn có thể thoải mái vệ sinh sau khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e7/00/d8/23f66da1870fb8ed93fb6217bd279f57.png",
            "https://salt.tikicdn.com/ts/product/12/32/22/708d0e3837507b1627a23f6a71833f39.jpg",
            "https://salt.tikicdn.com/ts/product/15/a3/4c/15d3838ef889d2fba96d47e24c7ec77e.jpg",
            "https://salt.tikicdn.com/ts/product/16/f8/f3/2f816867674ef4847e94fe7f950eb44a.jpg"
        ]
    },
    {
        "id": 42869501,
        "name": "Dao cạo râu 5 lưỡi Personna M5 magnum - Hàng nhập khẩu Mỹ",
        "url_key": "dao-cao-rau-5-luoi-personna-m5-magnum-hang-nhap-khau-my-p42869501",
        "price": 320000,
        "description": "Dao cạo râu 5 lưỡi Personna M5 magnum Gồm 1 cán, 1 lưỡi đi kèm và 1 lưỡi thay thế Cấu tạo dao cạo râu M5 magnum Cũng như đa số dao cạo râu trên thị trường hiện nay. Dao cạo M5 magnum cũng gồm 2 phần tách biệt đó là lưỡi cạo râu M5 magnum và bộ phận tay cầm. Trên tay cầm sử dụng nút bấm để tách rời đầu cạo và cán dao. Thiết kế dao cạo râu M5 magnum – với cơ cấu khớp quay giúp lưỡi dao có thể tự lựa ôm sát các đường nét trên khuôn mặt. - với tay cầm vừa vặn và lớp nhựa chống trơn trượt bao quanh, cho bạn thao tác linh hoạt và dể dàng khi sử dụng. Cấu tạo đầu lưỡi cạo M5 magnum Với 5 lưỡi cạo mỏng và sắc hơn làm giảm tính giật đẩy không còn cảm giác khó chịu hay thô ráp sau mỗi đường cạo. Bộ phận cắt với lưỡi tăng cường, lược bảo vệ và các rãnh thoát đảm bảo an toàn khi sử dụng. Bộ phận ổn định lưỡi duy trì khoảng cách tối ưu, tạo cảm giác dễ chịu. Dải bôi trơn tăng cường cho dao lướt nhanh, mượt mà hơn. M5 magnum với công nghệ đàn hồi Dao cạo râu M5 magnum được thiết kế với hệ dao cạo 5 lưỡi tiên tiến và 1 lưỡi cắt phụ . 5 lưỡi cạo mỏng và sắc hơn làm giảm tính giật đẩy cùng với công nghệ đàn hồi giúp tiếp xúc tối đa với mọi đường mép và hầu hết bề mặt sợi râu và được phủ lớp chống trầy xước cho đường cạo sát và êm, giúp bạn dễ dàng cạo sạch râu một cách nhanh chóng an toàn và hiệu quả. Tích hợp dải bôi trơn Dải bôi trơn chứa tinh dầu bôi trơn tự nhiên giúp giảm ma sát trong quá trình cạo, làm dịu, ngăn ngừa kích ứng và giữ ẩm cho da. Lưu ý khi sử dụng: Bảo quản nơi khô thoáng. Tránh xa tầm tay trẻ em. Xả sạch đầu cạo bằng nước lạnh sau khi sử dụng để đầu cạo được bền hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ab/60/b2/c4ef0a8aacf9a4cd9156d2d6fb90e14c.jpg",
            "https://salt.tikicdn.com/ts/product/c4/e7/5b/fcbf295b3fd08eeffe8df1b15434af0e.jpg",
            "https://salt.tikicdn.com/ts/product/64/98/2e/f449a4533d2a7021e344872ee97522d1.jpg",
            "https://salt.tikicdn.com/ts/product/b2/b1/19/5bcf46edb217a5e0a5f10e4612e13aab.jpg"
        ]
    },
    {
        "id": 49664339,
        "name": "Tông Đơ Máy Cạo Râu Tóc Wahl Shaver Finale",
        "url_key": "tong-do-wahl-shaver-finale-p49664339",
        "price": 1950000,
        "description": "Tông Đơ Wahl Shaver Finale được trang bị một pin lithium-ion có thể giữ cho động cơ quay hoạt động ở tốc độ tối đa 90 phút mỗi lần sạc và hoạt động có dây hoặc không dây. Với lá chắn vàng không gây dị ứng, ngay cả những làn da nhạy cảm nhất cũng sẽ không bị các vết dao cạo, lông mọc ngược hoặc kích ứng da. The 5 Star Finale được thiết kế để hoàn thiện cho mái tóc, làm sạch tóc và đường cổ, loại bỏ các sợi lông lạc và cạo không bị tray xước. Đèn báo sẽ cho bạn biết khi nào cần sạc pin. Tông đơ cạo khô WAHL FINALE được nhập khẩu chính hãng USA bởi công ty Phú Lộc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2c/95/9a/aeda45710d4292b03fe3bcf93b2a3b60.jpg",
            "https://salt.tikicdn.com/ts/product/4f/9b/5c/2e7c5d6609077eaeb40dd05147c6403d.jpg",
            "https://salt.tikicdn.com/ts/product/0b/52/9f/dc4b1c5c860ddac91e386e13e6497f0e.jpg",
            "https://salt.tikicdn.com/ts/product/fa/7b/c0/cefbbd61a99c5f14d56bf6ef89106c8b.jpg",
            "https://salt.tikicdn.com/ts/product/8f/ff/f8/df13e5deb18a9a7673df2344970c00c4.jpg",
            "https://salt.tikicdn.com/ts/product/91/4c/a9/9ef83ccf485a89a0cbe663395af779fa.jpg",
            "https://salt.tikicdn.com/ts/product/45/32/fd/a1f6a9ee02c5fcf62b3322bda0b279da.jpg",
            "https://salt.tikicdn.com/ts/product/af/c3/f8/63873ceabb2df35e6e77c4bf77b5e591.jpg"
        ]
    },
    {
        "id": 74282802,
        "name": "Bộ 2 Cái Dụng Cụ Cắt Tóc",
        "url_key": "bo-2-cai-dung-cu-cat-toc-p74282802",
        "price": 448000,
        "description": "* - Chất liệu: Nhựa ABS * - Kích thước: thanh ngắn 17 * 2,5 (cm), thanh dài 28 * 2.5 (cm) * - Bộ dụng cụ bao gồm: 01 thanh ngắn để cắt tóc mái, tóc duỗi thẳng và 01 thanh dài để cắt tóc sau đuôi, tạo kiểu vòng cung - Để có thể cắt tóc mài một cách dễ dàng hãy lựa chọnBộ Dụng Cụ Cắt Tóc Creaclip Hướng dẫn sử dụng: Bước 1. Cố định phần tóc mái được cắt bằng thước kẻ ngang để làm thẳng phần tóc mái, phần dưới là phần cần cắt đi Bước 2. Điều chỉnh mức độ sao cho các bong bóng trong nhãn chất lỏng trong suốt ở vị trí chính giữa Bươc 3. Sau đó cắt tóc theo ý muốn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/df/60/b5/398347c5a7156422ee714c4bfec95473.jpg",
            "https://salt.tikicdn.com/ts/product/79/d5/6f/30b9bfc948fdfbe03f376dad95b79761.jpg",
            "https://salt.tikicdn.com/ts/product/0d/76/ba/2b1911277b6d60fd6a79a98ef1bcfd7e.jpg",
            "https://salt.tikicdn.com/ts/product/bf/a9/95/71ea0e7083709410844080e056fa943e.jpg"
        ]
    },
    {
        "id": 173878952,
        "name": "Máy Cạo Lông Mày 3in1 Dành Cho Phụ Nữ",
        "url_key": "may-cao-long-may-3in1-danh-cho-phu-nu-p173878952",
        "price": 594000,
        "description": "Máy Cạo Lông Mày 3in1 Dành Cho Phụ Nữ - Home and Garden ĐẶC ĐIỂM NỔI BẬT :- Thiết kế kiểu son môi.- Có thể tháo rời và dễ dàng làm sạch.- Cắt tỉa góc 45 độ không làm tổn thương da. THÔNG TIN SẢN PHẨM :- Tên sản phẩm : Máy Cạo Lông Mày 3in1 Dành Cho Phụ Nữ.- Màu sắc : Vàng sâm banh , xanh lục đậm.- Chất liệu : Nhựa ABS , đầu dao hợp kim.- Loại pin : sử dụng 1 viên pin AA ( không bao gồm pin ).- Phụ kiện đi kèm : lưỡi dao , dao cạo râu.- Kích thước : 137 x 21mm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/cf/44/6443ba0541a83462d1805e86d0d87061.jpg",
            "https://salt.tikicdn.com/ts/product/92/a9/19/7eb1bbe8f480486f9efee158ca87635c.jpg",
            "https://salt.tikicdn.com/ts/product/6f/c2/46/c357fdb3d0d948b597552d4e95024e6a.jpg",
            "https://salt.tikicdn.com/ts/product/fb/3d/e4/2997cdb9e7982eeb972b633dee6587e6.jpg",
            "https://salt.tikicdn.com/ts/product/6b/5e/02/25f21828b76f823b1e73a9c94be44fd0.jpg",
            "https://salt.tikicdn.com/ts/product/c6/69/17/1f8705a79fbb82d077f2e4b6cb6378b9.jpg",
            "https://salt.tikicdn.com/ts/product/4b/9f/f5/f18ea173bc066a24d67d24505382ceba.jpg",
            "https://salt.tikicdn.com/ts/product/97/1d/14/1b3e7c6bf6c692b803a6f009bc231026.jpg",
            "https://salt.tikicdn.com/ts/product/cf/86/86/21bd24119d309a17f6b926981f49d5ee.jpg"
        ]
    },
    {
        "id": 146035481,
        "name": "Dao cạo mặt cán gỗ",
        "url_key": "dao-cao-mat-can-go-p146035481",
        "price": 29000,
        "description": "CHI TIẾT - Dao cạo, dao cạo mặt (cán gỗ) bằng chất liệu inox và gỗ hương. ĐẶC ĐIỂM - Dao cạo, dao cạo mặt (cán gỗ) với chất liệu inox hoàn toàn không gỉ và gỗ hương an toàn cho người sử dụng - Dao cạo, dao cạo mặt (cán gỗ) dễ dàng thay lưỡ - Dao cạo, dao cạo mặt (cán gỗ) sử dụng để cạo mặt, cạo chân mà - Thiết kế nhỏ gọn, tiện lợi khi mang bên người hoặc đi lu lịch Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/c5/7b/ee59c58b91d336ce818e924761cd9695.jpg",
            "https://salt.tikicdn.com/ts/product/07/9c/00/c9dd0ef3401592b25a3410df970e58a3.jpg"
        ]
    },
    {
        "id": 14641504,
        "name": "Tông đơ cạo râu, cắt tóc KM730 tặng 2 dụng cụ lấy ráy tai có đèn tiện lợi",
        "url_key": "tong-do-cao-rau-cat-toc-km730-tang-2-dung-cu-lay-ray-tai-co-den-tien-loi-p14641504",
        "price": 114000,
        "description": "Điểm nổi bật: - Tông đơ cắt tóc KM730 được thiết kế nhỏ gọn, dễ sử dụng và thao tác đơn giản, giúp bạn cắt tóc cho bé nhanh chóng và an toàn. - Sản phẩm có tay cầm và nút điều khiển thuận tiện cho cả 2 tay, dễ dàng cắt tóc cho bé. - Có thể vệ sinh máy bằng nước và cắt tóc ướt cho bé mà không phải lo máy hỏng. - Rất an toàn khi cắt tóc cho trẻ nhỏ, phù hợp với mọi gia đình. - Sản phẩm dùng pin sạc rất tiện dụng. Sau khi sạc đầy pin, thời gian sử dụng liên tục lên đến 120 phút. Thông tin sản phẩm: - Tên sản phẩm: Tông đơ cắt tóc cao cấp KM730 - Bao gồm: 1 máy, 1 dây sạc, 1 chổi, 1 chai dầu máy, 1 pin đi kèm - Màu sắc: Đỏ đen, - Kích thước: + Sản phẩm: 16.5 x4.3cm. + Bao bì: 19x12x5 cm - Chất liệu: Nhựa + Hợp kim - Trọng lượng: 231gr Tông đơ cắt tóc KM730 được thiết kế nhỏ gọn, dễ sử dụng và thao tác đơn giản, giúp bạn cắt tóc cho bé nhanh chóng và an toàn. Máy đặc biệt tiện dụng cho các hiệu cắt tóc chuyên nghiệp và các gia đình có con nhỏ, thích hợp dùng cho cả trẻ em và người lớn. Dụng cụ lấy ráy tai có đèn được thiết kế nhỏ gọn với đầu dò được gắn đèn led ánh sáng màu trắng xanh, giúp bạn có thể nhìn rõ hơn vào bên trong tai, việc lấy ráy tai sẽ an toàn hơn, tiện hơn và sạch hơn. Đầu của dụng cụ được làm bằng chất liệu nhựa dẻo cao cấp, mềm và có độ đàn hồi tốt sẽ không gây đau khi sử dụng. Tay cầm được thiết kế to bản giúp bạn cầm một cách chắc chắn với nút bấm tiện lợi dễ sử dụng. Giải pháp lấy ráy tai một cách an toàn Một bộ sản phẩm gồm: + Một thân cán với thiết kế vừa tay người sử dụng. + Ba đầu thay đổi: 1 nhíp gắp, 2 đầu dò lấy ráy tai. + Sản phẩm sử dụng 3 pin AG3 (loại pin cúc áo nhỏ, có bán nhiều tại nhà sách, văn phòng phẩm, shop đồ chơi trẻ em), nên rất tiện cho bạn. Dụng cụ lấy ráy tai có đèn Một số lưu ý khi sử dụng: + Bật công tắc trước khi sử dụng. Ánh sáng đèn led sẽ hỗ trợ cho bạn trong việc gắp ráy tai. + Đầu dò lấy ráy tai có 2 loại: dày và mỏng. Phù hợp với mọi kích thước tai trong. + Kẹp gắp dùng cho những mảng ráy tai to và cứng. + Sau khi tháo rời phần đầu gắp ngoáy tai, thân dụng cụ ngoái tay có thể được sử dụng như 1 đèn pin nhỏ. + Sau khi sử dụng: giữ 2 phần phụ kiện đi kèm trong hộp để tránh trầy xước và nhiễm bẩn. + Tắt đèn ngoái tai sau khi sử dụng. Nếu không sử dụng trong 1 thời gian dài, tốt nhất là bạn nên tháo pin ra, tránh trường hợp pin có thể làm hỏng dụng cụ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e2/4f/bb/422dcbdac49907a730e8e928a90175ea.jpg",
            "https://salt.tikicdn.com/ts/product/9f/7a/e1/2ae3a8039cdb41460c718e0529948fcc.jpg",
            "https://salt.tikicdn.com/ts/product/d9/49/35/ce7ad68b563a6624eeeb9456b4053f62.jpg",
            "https://salt.tikicdn.com/ts/product/7b/ba/51/639cb7ebee5183b6eb1f62b2ff5840b7.jpg",
            "https://salt.tikicdn.com/ts/product/5b/2c/71/756b0231cb63164336d41324ded3af71.jpg"
        ]
    },
    {
        "id": 73826806,
        "name": "Dao cạo râu cao cấp Nhật Besty Ex3 3 Blade",
        "url_key": "dao-cao-rau-cao-cap-nhat-besty-ex3-3-blade-p73826806",
        "price": 119000,
        "description": "Dao cạo râu cao cấp Nhật Besty Ex3 3 Blade Đặc điểm nổi bật: - Tích hợp 3 lưỡi dao - Dễ dàng sử dụng - Cơ chế đầu xoay linh hoạt - Tay cầm chắc chắn - Cạo sạch và an toàn Thông tin sản phẩm: - Gói 3 chiếc - Kích thước: 120x68x27 mm - Trọng lượng: 38g - Chất liệu: Thép không gỉ - Thương hiệu: KAI - Xuất xứ: Nhật Bản HDSD và bảo quản: Sản phẩm sử dụng để cạo râu dành cho phái nam, sau khi dùng rửa lại bằng nước ấm, bảo quản nơi khô ráo, thoáng mát Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3e/21/ff/71c7506edcd8862831c6d40b9e4dd671.jpg",
            "https://salt.tikicdn.com/ts/product/3e/08/e0/a937c34d9ea3a07aed2b0707c1207f29.jpg",
            "https://salt.tikicdn.com/ts/product/73/29/18/bc6a4d33b0a2d449c4b65fef8f69e2bf.jpg",
            "https://salt.tikicdn.com/ts/product/e0/61/34/f9f4d94e3c334b021d46fc48e1952b5f.jpg",
            "https://salt.tikicdn.com/ts/product/3d/8b/d9/7391017acfd4a32e4d9765c00507a3f6.jpg",
            "https://salt.tikicdn.com/ts/product/d3/2b/9f/cc8b93e150e7a73838f601001c26f4aa.jpg"
        ]
    },
    {
        "id": 214080025,
        "name": "Bộ Dao Cạo Râu 6 Lưỡi Dorco Pace 6 Plus 1 Cán 9 Đầu Cạo Đóng Hộp Làm Quà Tặng",
        "url_key": "bo-dao-cao-rau-6-luoi-dorco-pace-6-plus-1-can-9-dau-cao-dong-hop-lam-qua-tang-p214080025",
        "price": 495000,
        "description": "Bộ Dao Cạo Râu 6 Lưỡi Dorco Pace 6 Plus 1 Cán 9 Đầu Cạo Làm Quà Tặng có đầu dao cạo thon gọn, thiết kế gồm 6 lưỡi và có khả năng điều chỉnh theo hình dáng khuôn mặt, giúp cạo sát và sạch vùng mặt hiệu quả hơn. Sản phẩm có thể thay thế lưỡi dao cũ dễ dàng, tiện lợi. Dao cạo 6 lưỡi đầu tiên trên thế giới: Hệ thống dao cạo 6 lưỡi đầu tiên trên thế giới, đỉnh cao của công nghệ cạo, đem đến khả năng cạo vượt trội và cân bằng hoàn hảo giúp giảm thiểu số lần cạo và không gây kích ứng. Công nghệ lưỡi cạo cong: Các lưỡi cong được bố trí chính xác và cố định trên lưỡi đầu cạo. Cấu trúc lưỡi cạo nguyên khối. Không dùng mối hàn làm giảm tích tụ mảng bám giúp kéo dài tuổi thọ của lưỡi dao cạo. Cấu trúc lưỡi dao hẹp giúp giảm kích ứng da. Lưỡi cắt sắc bén: Lưỡi cắt sắc bén được thiết kế tiện lợi ở phía sau đầu dao là công cụ cắt hoàn hảo cho những chỗ khó cạo như: tóc mai dài và râu quai nón. Thanh chặn cao su rộng và mềm giúp vệ sinh và bảo vệ da. Giảm bị xước và các kích ứng da. Đầu cạo nghiêng giúp cạo sát êm trên mọi góc cạnh trên khuôn mặt và cơ thể bạn. Dải bôi trơn với tinh chất lôi hội, Vitamin E và chiết xuất oải hương giúp dưởng ẩm và làm dịu làn da nhạy cảm. Tinh chất Vitamin E có tác dụng chống lão hóa và chống oxi hóa da, giúp giữ ẩm làm cho da sống động. Chiết xuất hoa oải hương làm trẻ hóa collagen mang lại làn da trẻ trung mà không gây kích ứng da. Tinh chất lô hội giúp giữ ẩm và làm dịu da mẫn cảm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/af/0e/644e471f797bf60da494541610dfe433.png",
            "https://salt.tikicdn.com/ts/product/ee/70/c9/da000483d432000bc863334083df1558.png",
            "https://salt.tikicdn.com/ts/product/1d/49/f1/4dc0d37601412bdeb403268ca22d3a42.png",
            "https://salt.tikicdn.com/ts/product/09/41/34/1a8ab7e1ab26ba4aa1140f147a9b1bfc.png",
            "https://salt.tikicdn.com/ts/product/56/cc/74/867a7f7344e88c5f78b179a14b3e39e6.png",
            "https://salt.tikicdn.com/ts/product/96/de/d3/a5ad99273e68308a900519e8a3ef58b4.png",
            "https://salt.tikicdn.com/ts/product/60/19/ff/a3063221bcd3e11c4cc105219a4c0348.png",
            "https://salt.tikicdn.com/ts/product/7e/9b/30/1459c352a723970e85fa2559762fc490.png"
        ]
    },
    {
        "id": 185889329,
        "name": "Tông đơ chấn viền chuyên nghiệp Kemei KM-5017H sạc nhanh USB chuyên dụng cắt tóc, fade tóc, cạo đầu, cạo trắng",
        "url_key": "tong-do-chan-vien-chuyen-nghiep-kemei-km-5017h-sac-nhanh-usb-chuyen-dung-cat-toc-fade-toc-cao-dau-cao-trang-p185889329",
        "price": 429000,
        "description": "Tông đơ chấn viền không dây Kemei KM-5017H màu sắc độc đáo ƯU ĐIỂM NỔI BẬT : ️ Với thiết kế họa tiết độc đáo, bền bỉ và không lo bị gỉ séài ra máy rất đằm và cầm chắc tay. ️Công suất 5W mạnh mẽ cho bạn chấn viền siêu nét và tiện lợi. ️Trọng lượng máy chỉ khoảng 153gr cho công việc cắt tóc dễ dàng và nhẹ nhàng mà không lo mỏi tay. ️Công suất mạnh mẽ nhưng lại rất êm ái và không gây tiếng ồn,âm thanh nhỏ dễ dàng kiểm soát không đánh thức giấc ngủ của mọi người xung quanh. ️Chất liệu lưỡi thép không gỉ , chế độ sạc nhanh hiệu quả chỉ :1.5h,cho thời gian sử dụng siêu trâu lên đến 60 phút. Chui sạc USB và type C cho bạn đa dạng phương pháp sạc. ️️️Bộ sản phẩm bao gồm: 1x tông đơ; 1x nắp bảo Vệ lưỡi; 1x cáp sạc; 1x chổi vệ sinh; 4x lược căn độ dài tóc :6,6,9,12mm; 1x Sách hướng dẫn sử dụng; 1x Hộp đựng nhỏ gọn và bắt mắt. THÔNG SỐ KỸ THUẬT ~ Thương hiệu : Kemei ~ Mẫu : KM - 5017H ~ Công suất : 5W ~ Thời gian sạc :1.5H ~ Thời lượng : 60 phút ~ Kích thươớc : 3*4*16cm ~ Trọng lượng : 153g ~ Phương pháp sạc : USB HƯỚNG DẪN SỬ DỤNG : -Bật công tắc nguồn và bắt đầu công việc cắt tỉa, có thể sử dụng kết hợp với lược căn độ dài nếu muốn. -Máy có thể cắm điện sử dụng trực tiếp. -Tắt máy sau khi sử dụng -Vệ sinh đầu lưỡi cắt và toàn thân máy. LƯU Ý : -Không sử dụng máy nếu lưỡi tông đơ có dấu hiệu bị hư hại,nếu lưỡi tông đơ bị lệch có thể gây tổn thương da… -Nên : Chỉ nên sạc pin cho thiết bị khi hiệu suất của máy giảm xuống rõ rệt. -Bảo quản nơi khô ráo,tránh tiếp xúc trực tiếp với nguồn nhiệt. -Trước khi sử dụng lần đầu nên sạc đầy pin cho máy. -Chú ý vệ sinh sạch sẽ lưỡi trước và sau khi cắt Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5f/e1/33/5e0485f06dcbfd505093b205c07df07f.jpg",
            "https://salt.tikicdn.com/ts/product/e7/97/04/5ceb53e156c97101220b32cafb5c1764.jpg",
            "https://salt.tikicdn.com/ts/product/2e/73/52/6291fb4005678262fd5ff801203d0825.jpg",
            "https://salt.tikicdn.com/ts/product/19/44/d7/813c4578b804adb3aae8a3ca1368a9f4.jpg",
            "https://salt.tikicdn.com/ts/product/33/a0/0c/a2df22ce46f6ce8101a023b7ad015e9e.jpg",
            "https://salt.tikicdn.com/ts/product/ff/79/bd/ea116b460a52d7a75dd2b445845a34e1.jpg",
            "https://salt.tikicdn.com/ts/product/3c/fb/0e/6eabdef4566e806f3199f0b28bd83f43.jpg",
            "https://salt.tikicdn.com/ts/product/46/1a/1c/747c358ead56249ada026e3829b27936.jpg",
            "https://salt.tikicdn.com/ts/product/f6/05/0a/6c6c437c7b3c961103291439eaf42083.jpg"
        ]
    },
    {
        "id": 248977614,
        "name": "Máy cạo râu Flyco FS-879VN - Hàng chính hãng",
        "url_key": "may-cao-rau-flyco-fs-879vn-hang-chinh-hang-p248977614",
        "price": 480000,
        "description": "Lưỡi dao thiết kế 3D cạo sạch sẽ thoải mái có đầu cạo tự động điều chỉnh từng điểm, bề mặt, góc cạnh vừa vặn với các đường nét trên khuôn mặt. Thiết kế cải tiến trên bề mặt lưỡi dao giúp cạo sát, sạch sẽ thoải mái hơn. Lưỡi dao cạo tự mài duy trì độ sắc bén của lưỡi dao. Thân máy chống nước có thân máy chống nước. Đầu cạo dạng nút bật dễ mở vệ sinh nhanh chóng cho thao tác đơn giản tiện dụng hơn. Hệ thống quản lý điện năng thông minh giúp duy trì công suất ổn định ngăn ngừa hiện tượng kẹt râu trên máy. Sạc pin nhanh chóng Máy cạo râu Flyco FS-879VN cắm sạc USB, sạc pin nhanh trong vòng 1 giờ, thời gian sử dụng lên đến 60 phút. Đèn sạc hiển thị pin giúp người dùng dễ dàng theo dõi tình trạng pin của máy. Tại sao bạn nên chọn mua máy cạo râu? là một vật dụng không thể thiếu của các chàng để mang lại một ngoại hình lịch lãm, nhưng lại không tốn quá nhiều thời gian. Các dòng máy cạo râu hiện nay trên thị trường cũng đã được cải tiến ngày càng phù hợp và tiện lợi, an toàn hơn cho người dùng. Hãy cùng Nguyễn Kim tìm hiểu qua các dòng máy cạo râu được phái mạnh yêu thích nhất hiện nay nhé! Tham khảo thêm: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8c/2e/f5/ceb38b2f47e81b8871df2ee3344b43f2.jpg",
            "https://salt.tikicdn.com/ts/product/8a/14/63/044967ea814d8f93d731a27bd587125e.jpg",
            "https://salt.tikicdn.com/ts/product/5b/3e/df/c3c00e38aa68e467301f1090fedc2e94.jpg"
        ]
    },
    {
        "id": 142872698,
        "name": "Tông  WAHL Super Taper Cordless ",
        "url_key": "tong-do-cat-khung-2021-wahl-super-taper-cordless-chinh-hang-phu-loc-int-phan-phoi-p142872698",
        "price": 2650000,
        "description": "NÂNG CẤP SẠC NHANH - PIN TRÂU Phiên bản 2021 mới nhất đầy \"dũng mãnh\" khi tất cả được nâng cấp lên tầm cao mới.! Tông đơ Wahl Cordless Super Taper không dây là dòng tông đơ cắt chính chuyên nghiệp của thương hiệu Wahl – USA. Wahl Clipper Corperation là nhà sản xuất tông đơ lớn nhất thế giới. Sở hữu nhiều bằng sáng chế về tông đơ. Khi nói đến thương hiệu Wahl chúng ta sẽ liên tưởng đến mấy điều sau: + Sáng chế ra tông đơ điện + Sáng chế ra tông đơ sử dụng pin + Thương hiệu tông đơ số 1 thế giới. THÔNG SỐ KỸ THUẬT *Bản Giới Hạn - Limited Edition Nguồn điện : 100-240V/50Hz Lưỡi : 1006 Trọng lượng : 280gr Động cơ : 6800rpm (dòng cũ bản đen chỉ 5500rpm) Dây nguồn : 2.4m Chống hóa chất Bảo hành Toàn cầu 01 năm. Bộ sản phẩm gồm + 4 cữ đi kèm + Nguồn sạc + Lược Wahl + Chổi phủi tóc + Dầu vệ sinh tông đơ + Bảo vệ lưỡi + Sách hướng dẫn sử dụng + Phiếu bảo hành của Phú Lộc Int Đặc tính sản phẩm Tông đơ cắt khung WAHL Super Taper Cordless (chính hãng Phú Lộc Int phân phối) Thương hiệu WAHL Mẫu mã Tông đơ cắt khung Loại đóng gói Gói đơn Phân loại thương hiệu Premium Nguồn điện Dùng pin Xuất xứ Mỹ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/30/64/85de4dd82091084d6343fce0aa1440eb.jpg",
            "https://salt.tikicdn.com/ts/product/a0/80/6b/d2c878e53ca571140d055367ee16c940.jpg",
            "https://salt.tikicdn.com/ts/product/14/d3/d4/f4858b9318a414ee91f1a291b374ce76.jpg",
            "https://salt.tikicdn.com/ts/product/ed/d4/65/dffad7e1a31a76c21b3613a976770f37.jpg"
        ]
    },
    {
        "id": 112717274,
        "name": "Lưỡi tông đơ các loại  #2228",
        "url_key": "luoi-tong-do-cac-loai-2228-p112717274",
        "price": 470000,
        "description": "Lưỡi tông đơ Wahl Legend chuyên dùng cho tông đơ wahl legend, lưỡi sâu sắc bén, có thể đi khung và fade tốt, có thể dùng thay thế cho nhiều loại tông đơ khác cùng loại. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/49/48/69/2ea28244ca3b9886948c5dd58319afe0.jpg",
            "https://salt.tikicdn.com/ts/product/5c/ff/9a/1cad48b7905e838b27a5ed5e565a6775.jpg"
        ]
    },
    {
        "id": 178513046,
        "name": "Máy cạo râu cho nam - Bald Knife Men's Choice German",
        "url_key": "may-cao-rau-cho-nam-bald-knife-men-s-choice-german-p178513046",
        "price": 659000,
        "description": "Tên sản phẩm: Máy cạo râu cho nam - Bald Knife Mô hình sản phẩm: HJ-1058 Điện áp đầu vào: 5V - (USB) 1A Công suất sản phẩm: 3w Thời gian sạc: 2-3 giờ điểm bán hàng thiết kế sản phẩm 1. Máy cạo râu điện không thấm nước được thiết kế mới này có kích thước nhỏ, cho phép bạn cạo râu dễ dàng và cũng có thể cắt tóc, là mẫu máy lý tưởng cho những người hói đầu và có thể dễ dàng giải quyết nhu cầu cắt tóc tại nhà. 2. Thiết kế công tắc cảm ứng, cảm nhận sự thoải mái và tiện lợi của các sản phẩm kỹ thuật số 3. Sản phẩm sử dụng cài đặt sạc USB, ổ cắm điện thoại di động và máy tính có thể được sử dụng phổ biến, giúp giảm chi phí nghiên cứu và phát triển một cách hiệu quả, đồng thời có thể bổ sung điện năng mọi lúc, mọi nơi. 4. Thiết kế pin lithium tích hợp, sạc nhanh, với tính năng bảo vệ sạc và xả thông minh, nhắc nhở điện áp thấp và các chức năng khác 5. Thiết kế hai mục đích để đục lỗ và chèn, dễ dàng cầm và cạo râu nhanh chóng. Kích thước đóng gói: 54,5x41x39cm Số lượng đóng gói: 48 chiếc Tổng trọng lượng: 18kg Khối lượng tịnh: 17kg Trọng lượng đơn: 0,35kg Kích thước hộp màu: 13x13x9.3cm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f3/74/f6/e0eae071de87b696d692b1955a9dd910.png",
            "https://salt.tikicdn.com/ts/product/2e/97/33/c0de23a905bce7980c3b02ac9880fc65.png",
            "https://salt.tikicdn.com/ts/product/9a/8c/3c/f2210db094c87d881ee9aa260737f481.png",
            "https://salt.tikicdn.com/ts/product/93/c9/a9/3de7be0e3004c28c14c2548a773e401d.png",
            "https://salt.tikicdn.com/ts/product/df/c6/45/edfcaa254295dc4efe75437b3d23fda0.png",
            "https://salt.tikicdn.com/ts/product/d8/59/15/4dfe1caec5ce31a19c0063d1b3b6b5d7.png",
            "https://salt.tikicdn.com/ts/product/60/15/d4/509b177bf1b6208c3e980dab32bfc9a1.png",
            "https://salt.tikicdn.com/ts/product/a7/b6/70/884682e771380a59e4afcf4f1e5acd4f.png",
            "https://salt.tikicdn.com/ts/product/fc/d2/17/2fdcb9d04e767672c818d2696a624433.png",
            "https://salt.tikicdn.com/ts/product/c0/e8/58/eb97739d6c46ddc1707dffbf8f8b441b.png",
            "https://salt.tikicdn.com/ts/product/22/55/30/fc25eb0275187d13b03a4c8dc60355c8.png",
            "https://salt.tikicdn.com/ts/product/8d/20/f6/3c7669e6a9df172a556fef2059733e7f.png"
        ]
    },
    {
        "id": 38839586,
        "name": "Tông đơ cắt tóc lưỡi kép chuyên nghiệp kemei KM 706Z",
        "url_key": "tong-do-cat-toc-luoi-kep-chuyen-nghiep-kemei-km-706z-p38839586",
        "price": 400000,
        "description": "– Chất liệu : Kim loại và nhựa cao cấp, an toàn. – Màu sắc : Màu đỏ. – Nguồn điện : 100-240V. – Công suất : 9W 50/60Hz. – sản phẩm : 19x6x6cm – 300g. – Hộp đựng : 25x17x6.5 cm – 750g. – Bộ sản phẩm bao gồm : 1 x Tông đơ, 5 x Cửcăn độ dài tóc, 1x Adapter, 1 x Chai dầu máy, 1 x Chổi vệ sinh máyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/33/2d/d7/44adba707e07dce678556fb962c9c8df.jpg",
            "https://salt.tikicdn.com/ts/product/7e/b8/13/a5dfd6793190a96a48263629067c17b9.jpg"
        ]
    },
    {
        "id": 36749660,
        "name": "Máy Cạo Râu A1 Kiểu Dáng Iphone Siêu Hot",
        "url_key": "may-cao-rau-a1-kieu-dang-iphone-sieu-hot-p36749660",
        "price": 98900,
        "description": "Đặc điểm nổi bật:Tông đơ cạo râu Boli RSCW với thiết kế lưỡi dao kép.Lưỡi cao có thể điều chỉnhSản phẩm có thể sạc điện điện thật tiện.Điện áp: 100V-240VCông suất (W): 3.Thiết kế vừa tay, dễ dàng thao tác.Thời gian sạc đầy: 12 tiếngThời gian sử dụng: Sạc 8 tiếng sử dụng trong 15 ngày liên tục.Thông tin sản phẩm:Màu sắc: vàng.Kích thước: Cả hộp : 15x11x4cm, tông đơ : 11x2x6cm.Tông đơ cạo râu kiểu dáng Iphone mạnh mẽ.Với đàn ông, râu và ria mép là những thứ rất đáng quan tâm. Có người thích cạo sạch sẽ nhưng cũng có người chỉ thích tỉa đi gọn gàng đôi chút. Và nếu bạn đã từng bị lưỡi dao cạo cứa vào da khi sử dụng không cẩn thận thì một chiếc máy cạo râu sẽ là thứ bạn cần ngay lúc này.Tích hợp bộ sạc điện tiện dụngThiết kế hiện đại, sang trọng ​Tích hợp bộ sạc điện tiện dụngThiết kế hiện đại, sang trọngLưỡi dao kép xoay tiện lợiThao tác nhanh, an toàn và sạch sẽMàu sắc sang trọng Thiết kế nhỏ gọn và tinh tế. Tay cầm chắc chắn. Nút khởi động nằm ngay trên tay cầm cho phép bạn dễ dàng sử dụng. Bảo vệ một cách hoàn toàn với da mặt khi được tích hợp lưới bảo vệ cao cấp. Màng lưới kim loại này giúp dao cạo không tiếp xúc trực tiếp với da, vì vậy giữ được sự an toàn tuyệt đối. Ngoài ra, sự rung lắc của thiết bị qua lớp lưới còn giúp cao tận gốc lớp râu bám rễ sâu phía dưới.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dc/fc/a5/60f6db2b924ea7c8353bb4b30b5c9c5a.jpg"
        ]
    },
    {
        "id": 116470599,
        "name": "Pin tông đơ cắt tóc B60 5000mah",
        "url_key": "pin-tong-do-cat-toc-b60-5000mah-p116470599",
        "price": 170000,
        "description": "Thông số kỹ thuật Pin tông đơ B60 5000mah Model: HuaErBo LC 26650 Dung lượng: 5000mAh Input: 110 – 240v ~ 50 – 60Hz Output: 3,7V :~ 1A Khi bạn dùng tông đơ đã lâu và pin đã xuống cấp sử dụng rất nhanh chóng hết pin và muốn có giải pháp thay thế mới cho tông đơ của mình, và tìm kiếm mua sản phẩm này thay vì mua cả bộ tông đơ. Hiện tại Shop bên mình có bán pin, lưỡi và Tông đơ cùng rất nhiều các loại phụ liệu tóc khác mời các bạn cùng tham khảo.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/34/6f/a6c0a72757b4d6fe4b6f6e7703382396.jpg",
            "https://salt.tikicdn.com/ts/product/10/c2/e9/c1d2417f4f01de905bf7369c88bedcde.jpg"
        ]
    },
    {
        "id": 116470438,
        "name": "Tông đơ KM 5020",
        "url_key": "tong-do-km-5020-p116470438",
        "price": 350000,
        "description": "Vậy sao không tự sắm cho mình môt chiếc máy cắt tóc để khi cần bạn vẫn có thể tự làm đẹp cho mình mà không cần đi đâu. Nhưng mua ở đâu để có được sản phẩm chất lượng tốt mà giá cả lại phải chăng. Tôi khuyên bạn nên chọn TÔNG ĐƠ CẮT TÓC KM-5020 --------- Regulator: Yes Thời gian sạc: 8 Hours Phụ kiện: Sạc, 4 cữ, chổi, dầu Tông đơ cắt tóc Kemei KM-5020 Phù hợp cắt tóc cho các thành viên trong gia đình: Người già, trẻ nhỏ, thanh niên --------- Cảm ơn quý khách hàng đã tham khảo và chọn mua Tông đơ cắt tóc KM-5020.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/18/5c/8b/1f0c8f483fdc8efefa70c2e809b2853f.jpg",
            "https://salt.tikicdn.com/ts/product/4a/41/82/97f07d5c0d100438c8f262416b1f2de4.jpg"
        ]
    }
]