[
    {
        "id": 143715455,
        "name": "HJ2127 - Ví nam Huy Hoàng da bò mini màu nâu",
        "url_key": "hj2127-vi-nam-huy-hoang-da-bo-mini-mau-nau-p143715455",
        "price": 370300,
        "description": "- Bóp nam Huy Hoàng da bò với quy trình sản xuất tại xưởng bởi thợ thủ công tay nghề cao, thiết kế hợp thời trang, đảm bảo độ bền. - Bóp nam Huy Hoàng được làm bằng chất liệu da bò cao cấp tạo kiểu dáng lạ mắt, sang trọng. - Thiết kế nhỏ gọn, thời trang, dạng Bóp xếp đôi, có nhiều ngăn tiện lợi đựng đồ cá nhân, giấy tờ tùy thân, các loại thẻụ kiện sành điệu cho phái mạnh. - Đường may khéo léo, phong cách tinh tế, lịch lãm. - Bóp có 2 ngăn lớn, 01 ngăn khóa kéo và nhiều ngăn nhỏ đựng thẻ, giấy tờ, rất tiện dụng. - Một chiếc Bóp da sẽ góp phần tạo nên cá tính, phong cách cũng như khẳng định khiếu thẩm mỹ của bạn. - Chất liệu: Da bò thật 100%. - Kích thước: 12 x 10 cm (Gấp lại); 18 x 10 cm (Mở ra). - Kích thước đóng gói: 14 x 11 x 3cm - Khối lượng: 200 g - Sản xuất tại Huy Hoàng (Việt Nam). Bộ sản phẩm bao gồm: 01 x Bóp nam Huy Hoàng 01 x Thẻ bảo hành 12 tháng (Bảo hành da, bung keo, súc chỉ) 01 x Hộp đựng Huy Hoàng Hướng dẫn bảo quản: 1) Không nên để sản phẩm gần nơi có nhiệt độ cao để tránh sản phẩm bị khô, nứt và bị biến dạng. 2) Không nên để sản phẩm bị thấm nước, ẩm ướ để tránh sản phẩm bị phai màu, khô cứng. Nếu bị ướt, nên dùng vải khô thấm nước, và đem để nơi thoáng mát cho sản phẩm khô. 3) Không nên để sản phẩm tiếp xúc với bút màu, bút bi vì các vết này rất khó tẩy, làm ảnh hưởng đến vẻ đẹp của sản phẩm. 4) Không nên dùng sức kéo mạnh hay đựng đồ quá nặng, tránh vật thô cứng nhọn làm trầy mặt sản phẩm. 5) Nên thường xuyên dùng vải khô lau chùi các phần phụ kiện bằng kim loại để phần kim loại được bóng và không đổi màu.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2f/fa/52/412172d68aad925df69f740ed8aaf2a0.jpg",
            "https://salt.tikicdn.com/ts/product/47/08/35/fcf88333a5803fb6bbcfae42b0d18406.jpg",
            "https://salt.tikicdn.com/ts/product/f2/7d/40/47f6e3f02715f841d34628a2c9265a02.jpg",
            "https://salt.tikicdn.com/ts/product/a0/0a/31/48d9eac515b540704e0c99cc89adfc88.jpg",
            "https://salt.tikicdn.com/ts/product/d6/0c/33/882ea0ef587879ba175bd370a5f8c42b.jpg"
        ]
    }
]