[
    {
        "id": 58949785,
        "name": "QUẦN VÁY PHONG CÁCH _ TB 170.0",
        "url_key": "quan-vay-phong-cach-_-tb-170-0-p58949785",
        "price": 669000,
        "description": "QUẦN VÁY PHONG CÁCH _ TB 170.0 MÀU SẮC: ĐENSIZE: S - 4XLGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/c0/47/57fe687cb36902b877f74f9717db7c4b.jpg"
        ]
    },
    {
        "id": 139613820,
        "name": "SK470 CHÂN VÁY DENIM ĐUÔI CÁ",
        "url_key": "sk470-chan-vay-denim-duoi-ca-p139613820",
        "price": 400000,
        "description": "Chân váy đuôi cá denim - Chất liệu: Jean Size: S,M,L,XL,2XL,3XL,4XL,5XL,6XL size s:eo 59 mông 84 size m eo 64 mông 88 size L eo 69 mông 92 size xl eo 74 mông 96 size xxl eo 79 mông 100 siZe 3xl eo 84 mông 104 size 4xl eo 89 mông 108 siZe 5xl eo 94 mông 112 siZe 6xl eo98-100 mông 116-120 LƯU Ý: NHẬN ĐẶT ÁO THEO SỐ ĐO HÌNH ẢNH VÀ SẢN PHẨM CHÊNH LỆCH NHAU 1 TÔNG MÀU SẢN PHẨM CỦA SHOP ĐA PHẦN HÀNG THIẾT KÊ Shop cung cấp hàng hóa chất lượng – hàng đẹp như hình 2. Trả hàng : b/ Trả hàng qua thỏa thuận với shop: SHOP CHỈ NHẬN ĐỔI/ TRẢ HÀNG TRONG VÒNG 48H SAU KHI KHÁCH HÀNG NHẬN SẢN PHẨM CHỈ NHẬN ĐỔI TRẢ KHI HÀNG SAI SẢN PHẨM SAI SỐ ĐO Chân thành cám ơn quý khách. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/28/c9/a31f3289f7f3367ccd2042d075f653be.jpg",
            "https://salt.tikicdn.com/ts/product/8d/5e/cd/9feb16a94d934dca5685c8dc6cacdf5a.jpg"
        ]
    },
    {
        "id": 186865874,
        "name": "Chân Váy Chữ A Sẻ Trước Dáng Ngắn Thời Trang Nữ",
        "url_key": "chan-vay-chu-a-se-truoc-dang-ngan-thoi-trang-nu-p186865874",
        "price": 160000,
        "description": "Chân váy chữ A sẻ trước dáng ngắn đủ màu sắc ️ Chất liệu không bai, không nhão: đen, đỏ đô, xanh ngọc, vàng bò, hồng phấn,vàng tươi, kem, xám, xanh rêu, xanh lá , vàng nâu, nâu đậm Các chị vui lòng nhắn tin để được tư vấn nhiều hơn. Về size 3XL ; 4XL size: Xs &lt;42kg S. &lt; 45kg M &lt; 50kg L &lt; 55kg XL &lt; 60kg XXL &lt; 65kg 3XL &gt; 66kg 4 XL &gt; 72kg Độ dài váy: Bình thường shop may 40cmcm Chân váy được may và thiết kế theo số đo của khách hàng báo xưởng may trực tiếp , phù hợp cho mọi kích thước cơ thể ️ Các chị cần tư vấn inb trực tiếp để được shop tư vấn nhiệt tình nhất có thể Sản xuất năm 2022 Hàng may tại xưởng may gia công ThuPhuong1993 Địa chỉ: Thôn Lâm Xuyên - xã Tam Hồng - Huyện Yên Lạc - Tỉnh Vĩnh Phúc Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/df/0a/b5/0f1f8d3bc9242ed8458ea92c69654ea7.jpg",
            "https://salt.tikicdn.com/ts/product/9b/5b/00/5916f8c884999b1c38d0352bc71bf449.jpg",
            "https://salt.tikicdn.com/ts/product/56/ff/cb/797b1e59f2fe3efc3ecaebd9e2068f36.jpg",
            "https://salt.tikicdn.com/ts/product/95/ab/74/10352ae11f791fe796095076a8b00a1a.jpg",
            "https://salt.tikicdn.com/ts/product/e0/ed/85/56a3394c4439bc69cfe158ae4a52e146.jpg",
            "https://salt.tikicdn.com/ts/product/07/84/9d/a2917032e69923a597c3b9f364320cd0.jpg",
            "https://salt.tikicdn.com/ts/product/b5/88/a3/66bfa7e67f7b79248f2bc4ad7bb6b0f3.jpg"
        ]
    }
]