[
    {
        "id": 160850759,
        "name": "Đồ bộ nữ quần dài tay cộc in hình dễ thương,chất mỏng mát phù hợp mọi thời tiết Đồ bộ nữ, đồ bộ đồ mặc nhà, quần áo nữ bộ lửng cotton hình dễ thương DN05",
        "url_key": "do-bo-nu-quan-dai-tay-coc-in-hinh-de-thuong-chat-mong-mat-phu-hop-moi-thoi-tiet-p160850759",
        "price": 92400,
        "description": "Đồ bộ nữ thun lạnh mặc nhà, bộ ngủ thun mỏng hè thu quần dài áo cộc - Chất thun lạnh mỏng mát, thiết kế quần dài áo cộc phù hợp mặc tất cả các mùa trong năm, đặc biệt thời tiết hè thu - Đóng gói túi riêng từng bộ - Màu sắc : Sản phẩm y hình . Về màu sắc có thể chênh lệch 3-5% ️Freesize 40-65kg + Quần dài 87 cm + Áo ngang 48cm dài 65cm Quý khách lưu ý - Khi đặt hàng vui lòng nhắn tin nếu có ghi chú về màu sắc, số lượ hoặc cần tư vấn về sản phẩm - Khi nhận hàng nếu có bất kì khiếu nại hoặc thắc mắc liên quan đến sản phẩm vui lòng nhắn tin với shop để giải quyết Unisex giá xưởng - Chất lượng sản phẩm tốt - Sản phẩm được kiểm tra kĩ trước khi giao hàng - Sản phẩm luôn có sẵn trong kho hàng. - Giao hàng ngay khi nhận được đơn hàng. - Giao hàng toàn quốc, nhận hàng thanh toán. - Hỗ trợ đổi trả theo quy định. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/22/c2/8f/feded728b141858ea690a6afe493e0c0.jpg",
            "https://salt.tikicdn.com/ts/product/09/49/2c/796219f93770da1abf25e8729a161861.jpg",
            "https://salt.tikicdn.com/ts/product/27/ee/fc/b38916515ab4a05938a2053d00672dc6.jpg",
            "https://salt.tikicdn.com/ts/product/a6/27/73/66b9968818af8b4f0b0a7d749b895554.jpg",
            "https://salt.tikicdn.com/ts/product/b5/3d/d2/016d29fce44c0bc2d509d1c0313ff06f.jpg",
            "https://salt.tikicdn.com/ts/product/e7/40/a5/38f976863db45801f4e9082f0223add3.jpg",
            "https://salt.tikicdn.com/ts/product/c6/99/e1/1c797c723cf0d552fed6b93eab199d01.jpg"
        ]
    }
]