[
    {
        "id": 262246860,
        "name": "freeship Bikini hai mảnh cạp thấp đỏ sexy mặc đi biển đi bơi ( Ảnh chụp thật 100%)",
        "url_key": "freeship-bikini-hai-manh-cap-thap-do-sexy-mac-di-bien-di-boi-anh-chup-that-100-p262246860",
        "price": 730000,
        "description": "Bikini hai mảnh mặc đi biển làm từ chất chất liệu thun Lycra lạnh co dãn, chất dày thoải mái giặt máy mà không lo vải nhão. Các ảnh shop sử dụng là các ảnh chụp thật Đảm bảo 100% như hình. * Mô tả : - Hàng freesize dưới 57kg mặc vừa. Khách cần tư vấn chính xác có thể gửi tin nhắn số đo 3 vòng cho shop. - Khách có thể thoải mái kết hợp áo với bất kỳ kiểu dáng quần or quần váy nào tại shop tuy theo sở thích. Shop có bán lẻ quần or áo bikini mà không cần mua theo set - Shop bán sỉ sll giá rẻ - Hàng Việt Nam chất lượng cao - Đổi trả nếu lỗi hỏng, hàng không giống hình: Khách chỉ cần chụp ảnh lại và gửi tin nhắn cho sho - Chỉ nhận lại hàng trả chưa qua sử dụng Lưu ý khi sử dụng: - Không giặt bằng máy giặt, chỉ giặt nhẹ bằng tay với nước, nên lật mặt trái Bikini khi giặt. - Sau khi sử dụng nên giặt ngay (vì nước biển có hàm lượng muối cao sẽ không tốt cho vải) - Không cần sử dụng hóa chât tẩy rửa khi giặt để tránh bay màu Các trường hợp đổi/trả: lỗi do nhà sản xuất/lỗi nhầm mẫu/ lỗi sơ sót thiếu sản phẩm các bạn lh shop để được đổi lại và gửi bù miễn phí ạ ( trường hợp thiếu hàng các bạn cung cấp clip quay bóc sản phẩm nhé) Các trường hợp không xử lý: Đặt nhầm màu/size/mẫu. Không thích. Không Hợp. Khách nhớ chat shop để được tư vấn sản phẩm để mua được sản phẩm phù hợp nhé TRI ÂN KHÁCH HÀNG : Khách hàng đánh gía 5 sao cho shop, lần đặt hàng tiếp theo sẽ nhận được mã giảm giá 10K nhé! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4f/4c/0d/0f92bd324397b32981a5067cfcf5d188.jpg",
            "https://salt.tikicdn.com/ts/product/49/45/7c/95838f0341cc9e2dcbe788e5a2339975.jpg",
            "https://salt.tikicdn.com/ts/product/4f/7c/62/e90473739bc592a24539496f2bd287c9.jpg",
            "https://salt.tikicdn.com/ts/product/1a/58/41/28f7dc9215a29a5c6947b9b6fbfa0f61.jpg",
            "https://salt.tikicdn.com/ts/product/6d/7f/f3/03c5173c4b0ac19cae4f2777612d6634.jpg",
            "https://salt.tikicdn.com/ts/product/f3/b7/2d/f04979d729e7fbc08e699ebfb3144e80.jpg",
            "https://salt.tikicdn.com/ts/product/cd/00/19/c716a4c2b8f509be9b3c17913a8e4dcf.jpg",
            "https://salt.tikicdn.com/ts/product/1e/ed/4d/edc2c18493d93e7ad7a90db59f7419bf.jpg",
            "https://salt.tikicdn.com/ts/product/5c/75/62/5e18acffb91628d32d2a7481a1b09413.jpg"
        ]
    },
    {
        "id": 262267900,
        "name": "freeship  Bikini, Đồ Bơi Đi Biển Hai Mảnh Set 3 Món Tam Giác Secxy KG118 O",
        "url_key": "freeship-bikini-do-boi-di-bien-hai-manh-set-3-mon-tam-giac-secxy-kg118-o-p262267900",
        "price": 850000,
        "description": "Bikini, Đồ Bơi Đi Biển Hai Mảnh Set 3 Món Tam Giác Secxy KG118 ODERI Bikini cao cấp gồm: 1x bộ bikini kèm lót ngực MÀU CHI TIẾT: Vui lòng xem video sản phẩm. - Sản phẩm không thể thiếu cho các nàng thơ vào mùa hè - Áo được thiết kế có lớp lót ngực, giúp che chắn vòng 1 mà không cần phải mặc áo lót, để bạn gái an tâm và tự tin hơn. - Những mẫu bikini luôn tạo được những ấn tượng riêng, nổi bật mà không phải tất cả các mẫu trang phục thông thường khác có thể làm được. - Bikini được thiết kế đơn giản mà thanh lịch, với sự đồng nhất về màu sắc và họa tiết thổ cẩm xinh xắn mang đến cho phái đẹp nét trẻ trung, năng động đầy cá tính. - Chất liệu thun lạnh co giãn tốt. Chất liệu thun lạnh co giãn, có độ đàn hồi tốt, giúp bạn thoải mái khi sử dụng. - Những thiết kế bikini với chất liệu thun lạnh mềm mại sẽ khiến bạn cảm thấy thật thú vị và thoải mái. - Bikini làm từ chất liệu này còn là trang phục đang làm mưa làm gió trong làn thời trang bất kể mùa nào trong nă khi kết hợp với kính mát, áo choàng đi biển cùng một đôi sandal giúp bạn thêm phần duyên dáng và phong cách hơn đấy. - Dạo bờ biển hay đơn giản là nằm lim dim dưới ánh mặt trời. Còn chờ gì mà không nhanh tay click vào nút MUA NGAY, shop cam kết giao hàng tận tay trên phạm vi toàn quốc. - Hàng đảm bảo giống hình 100%, không giống được đổi trả Luôn cập nhật các mẫu bikini mới hot nhất mùa, các bạn ấn follow shop để cập nhật giảm giá thường xuyên nhé. Shop hân hạnh phục vụ quý khách ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/a6/db/a3bdabde0c52b43820dd734fb170c427.jpg",
            "https://salt.tikicdn.com/ts/product/22/95/92/a0bc03dae787e487261da66c7590dfd1.jpg",
            "https://salt.tikicdn.com/ts/product/f8/22/cc/17d97e3cf6cccf9caf6540a2eb980e76.jpg",
            "https://salt.tikicdn.com/ts/product/fc/f5/5a/bb1a5b70b9d6ceaa02903f9a9a69b03a.jpg",
            "https://salt.tikicdn.com/ts/product/68/8f/20/2dd8688a1c36fdd73ead051d6a1625ed.jpg",
            "https://salt.tikicdn.com/ts/product/71/5f/18/e5430b75e5c2fbaf35c3e4fe6562793a.jpg",
            "https://salt.tikicdn.com/ts/product/91/d7/26/762247010961f43b27511f18abed9604.jpg",
            "https://salt.tikicdn.com/ts/product/94/e9/bf/096414a3919b503ef2e868f09ee2a56f.jpg",
            "https://salt.tikicdn.com/ts/product/a3/55/22/8b3fd9d74624e432a2bd81bb3f21c781.jpg"
        ]
    }
]