[
    {
        "id": 179163911,
        "name": "(bigsizenam <130kg) ÁO THUN ĐEN IN HÌNH LƯNG BIG SIZE NAM",
        "url_key": "bigsizenam-130kg-ao-thun-den-in-hinh-lung-big-size-nam-p179163911",
        "price": 210000,
        "description": "size 4XL (80-95kg) size 5XL (95-105kg) size 6XL (105-115kg) size 7XL(115-125kg) kích thước cho Chiều cao trung bình 1.7m-1.75 Nếu khách có vòng mông hoặc đùi to có thể tăng lên 1 size Hoặc nếu khách là tạng người gọn có thể lùi 1 size ạ Vui lòng cung cấp số đo ngang áo hoặc ngang quần đang mặc thoải mái nhất hoặc cung cấp giúp shop số đo chiều cao, cân nặng, vòng bụng. Để được tư vấn size chính xác nhất ạ! a chỉ thử đồ: 2- Số 29/7 Cao Thắng, P. Đạo Long, TP PRTC, Ninh Thuận Sỉ inbox riêng ạ Thanks khách luôn tin tưởng và ủng hộ ️️ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/5b/d2/b277f9711e1217c5f3ec1f4f34d83a19.jpg"
        ]
    },
    {
        "id": 159124733,
        "name": "Bộ Nam Thể Thao cao cấp ACA - B009 Chất Thun Lạnh , co giãn 4 chiều thoải mái hoạt động",
        "url_key": "bo-nam-the-thao-cao-cap-aca-b009-chat-thun-lanh-co-gian-4-chieu-thoai-mai-hoat-dong-p159124733",
        "price": 395000,
        "description": "Áo Cho Anh - Phong Cách Mang Lại Tự Tin CHI TIẾT SẢN PHẨM : Bộ Nam Thể Thao cao cấp Chất Thun Lạnh , co giãn 4 chiều Mẫu Mới Đẹp thấm hút nhanh không xù Size M : Cân nặng 50 - 57 kg Size L : Cân nặng 58 - 65 kg Size XL : Cân nặng 66 - 73 kg Size XXL : Cân nặng 74 - 85 kg Bộ Nam Thể Thao cao cấp Chất Thun Lạnh , co giãn 4 chiều Mẫu Mới Đẹp thấm hút nhanh không xù️️ Chất thun cotton xuất khẩu , không xù, không phai màu . Bộ thể thao nam ngắn tay không cổ vẫn rất phù hợp để sử dụng thoải mái tập gym hoặc chơi thể thao Với các loại sản phẩm áo thun thể thao thì chất vải là quan trọng. Vì khi bạn hoạt động tiết rất nhiều mồ hôi, đòi hỏi áo bạn đang mặc phải có tính thấm hút tốt. Hiểu được điều này nên sản phẩm của chúng tôi được thiết kế rất thoáng khí và thấm hút loại tốt Đường may tinh tế tỉ mỉ, được kiểm tra chất lượng cẩn thận trước khi đưa ra thị trường. Phù hợp với mặc ở nhà, đi chơi, dã ngoại, chơi THỂ THAO, tập thể dục,.. Made in Việt Nam.. NÓI KHÔNG VỚI HÀNG KÉM CHẤT LƯỢNG ======================= ️Mọi người lưu ý nhé : Bảng size mang tính tham khảo vì còn tuỳ thuộc vào chiều cao, cân nặng, hay sở thích mặc rộng ôm của mỗi bạn khác nhau! ---------------------------- Chúng tôi hiện nay cung cấp bộ thể thao nam với giá bán lẻ tốt nhất trên thị trường. - Giá cạnh tranh nhất do chính nhà máy sản xuất với số lượng lớn. - Uy tín bán hàng được đặt lên hàng đầu, không kinh doanh chộp giật. CAM KẾT từ Shop : 1. Bảo hành 3 năm tất cả sản phẩm, lỗi 1 đổi 1 theo chính sách Áo Cho Anh 2. Trợ giá phí vận chuyển toàn quốc, nhận hàng thanh toán. 3. Hàng luôn có sẵn, đóng gói cẩn thận trước khi giao đi 4. Hỗ trợ đổi hàng khi không vừa Size 5. Hỗ trợ 24/24, tư vấn nhiệt tình trước và sau khi bán hàng...^^... ======================== HƯỚNG DẪN ĐẶT HÀNG Quý khách lựa chọn mẫu áo rồi INBOX với shop để được tư vấn cụ thể nhé, quý khách cứ yên tâm sau khi nhận được đơn hàng shop sẽ gọi để tư vấn và xác nhận đơn hàng trước khi gửi hàng ạ. Đối với những khách hàng đặt mua nhiều màu, mẫu, kích thước trong 1 đơn hàng thì bạn phải chọn màu, mẫu hoặc kích thước bạn muốn rồi cho vào giỏ hàng. Sau khi chọn đủ thì vào giỏ hàng để tiến hành mua hàng. Có thể điều chỉnh số lượng mua trong giỏ hàng nếu muốn nhé??? ★ CÁCH BẢO QUẢN QUẦN - ÁO 1. Treo quần (áo ) trên mắc: Để giữ quần (áo) được giữ dáng và không tạo nên các nếp gấp ánh tiếp xúc với nguồn nhiệt trực tiếp: Nhiệt độ quá cao sẽ dễ làm áo bị khô, nổ màu. 3. Trước hết, bạn nên giặt bằng nước lạnh bởi như vậy sẽ giúp giữ độ bền cho chất liệu cũng như kiểu dáng trang phục. Hơn nữa, hầu hết các chất tẩy rửa đều có tác dụng khi được sử dụng với nước lạnh. ️ Ngoài ra, cũng phải chú ý đến số lượng bột giặt, dầu xả cần dùng và nếu giặt máy thì tránh chèn quá nhiều đồ một lúc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/40/92/d30a6e80efd2538f8858bac742d2608a.jpg",
            "https://salt.tikicdn.com/ts/product/70/32/cc/3eb80a9559dd17785e256b977c840b19.jpg",
            "https://salt.tikicdn.com/ts/product/37/e3/b4/8e8c02385c7ac6853c849094b6f31869.jpg",
            "https://salt.tikicdn.com/ts/product/97/23/23/c1e245d80fb16b949fde1d9e12500cc8.jpg",
            "https://salt.tikicdn.com/ts/product/31/f5/84/3ac77bd9caa63d7aa21418cf8933f9ba.jpg",
            "https://salt.tikicdn.com/ts/product/69/51/0a/323b175706fec27ea324fd551c907922.jpg",
            "https://salt.tikicdn.com/ts/product/56/43/a9/229003da1fb07c1b058a5a7321f94f1d.jpg",
            "https://salt.tikicdn.com/ts/product/d9/17/cb/6708ca03a0b5b940623e85a123629f4f.jpg"
        ]
    },
    {
        "id": 108556045,
        "name": "Áo Thun Phản Quang Ngựa 1 sừng Cotton 100% Form Rộng Unisex Nam Nữ Rẻ Đẹp Trùm Unisex aothununisex",
        "url_key": "ao-thun-phan-quang-ngua-1-sung-cotton-100-form-rong-unisex-nam-nu-re-dep-trum-unisex-aothununisex-p108556045",
        "price": 600000,
        "description": "Ngầu Store – STYLE IS SO COOL ! Trùm Unisex Luôn luôn cập nhật những mẫu mã mới , đa dạng – Ngầu Store hứa hẹn sẽ luôn đem lại cho bạn những sản phẩm thời trang ưng ý và hoàn hảo nhất. • Ngầu Store CAM KẾT Về sản phẩm: Shop cam kết cả về CHẤT LIỆU cũng như HÌNH DÁNG ( đúng với những gì được nêu bật trong phần mô tả sản phẩm). Về giá cả : Shop nhập với số lượng nhiều và trực tiếp nên chi phí sẽ là RẺ NHẤT nhé. Về dịch vụ: Shop sẽ cố gắng trả lời hết những thắc mắc xoay quanh sản phẩm nhé. -------------------------------- MÔ TẢ CHI TIẾT SẢN PHẨM --------------------  Nam từ nặng từ 48 -70kg Cao từ 1m55- 1m72 còn tùy fom mà có thể cao hoặc thấp nặng hoặc nhẹ hơn vẫn mặc đẹp .  Nữ từ 35-65kg Cao từ 1m50-1m70 còn tùy fom ,Các bạn nữ dáng nhỏ thì fom rộng giấu quần nhé. Nên INBOX SHOP để tư vấn rõ ràng hơn nhé các bạn Mô tả chỉ đúng từ 90-100% thôi chứ k thể tuyệt đối. ****Fom To XL chỉ có màu đen dành cho các bạn Nam + Nữ cao từ 1m70 65kg - 1m85 - 90kg ( fom to cho các bạn có ngoại hình ngoại cỡ ) Chất Liệu : cotton , vải mềm , K bị xù cho dù giặt bằng máy , k bị giãn , chảy xệ *** Shop sẽ lấy áo màu như ảnh đại diện cho sản phẩm làm mặc định nếu Khách không yêu cầu Cách bảo quản áo thun Lâu – Bền – Đẹp cùng Trùm Unisex Ngầu Store ! - Sau khi mặc áo thun đi chơi, vận động nhiều ra mồ hôi, tốt nhất là bạn nên giặt liền vì để lâu áo thun sẽ có mùi hôi và ẩm mốc. * Hướng dẫn đặt hàng: * Cảm ơn khách đã ủng hộ Trumunisex thengaustyle nhé! *** Giá shop để cho 1 sản phẩm khách đọc kỹ thông tin khi mua hàng nha Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5f/02/58/274f6b0e607bb7c4da3aac3a40815156.jpg",
            "https://salt.tikicdn.com/ts/product/34/c8/04/6439c4ba6d3f98aec56bde5317e78ff5.jpg",
            "https://salt.tikicdn.com/ts/product/16/e2/34/b28b2c72588805d58cf228ebc23a5324.jpg",
            "https://salt.tikicdn.com/ts/product/d0/7c/22/dfc7a69857c7ff77ade8c047161f2aad.jpg",
            "https://salt.tikicdn.com/ts/product/0e/fb/56/37ca76199068c77a90e61cd80f1ed5b5.jpg",
            "https://salt.tikicdn.com/ts/product/26/55/1f/eaf7bb82d98f8f1ab97f7fd7a73860f7.jpg",
            "https://salt.tikicdn.com/ts/product/19/92/e3/ea68f3b7c005e30b2e4f104d055e88bd.jpg",
            "https://salt.tikicdn.com/ts/product/75/3b/8e/c5286d6b0ba656d4f2cc976dfc4c788c.jpg"
        ]
    }
]