[
    {
        "id": 165712535,
        "name": "Rubik Biến Thể Mastermophix Chính Hãng ",
        "url_key": "rubik-bien-the-mastermophix-chinh-hang-yongjun-shop-speed-cube-p165712535",
        "price": 21900,
        "description": "Rubik Biến Thể Mastermophix Chính Hãng THÔNG TIN SẢN PHẨM:- Xuất xứ: Trung Quốc- Sản xuất năm 2020- Không dành cho trẻ em dưới 3 tuổi- Cách chơi: Rất đơn giản, người chơi chỉ cần xoay cho đến khi tất các mặt của rubik đều cùng 1 màu. - Rubik biến thể yongjun là thương hiệu nổi tiếng trong thị trường Rubik thế giới- Được nhà sản xuất hiệu chỉnh các chi tiết áp lực, lực xoay ở mức tốt nhất.- Tốc độ cao - Trơn, mượt - Cắt góc tốt, Kiểm soát tốt - Chống pop, văng mảnh Sản xuất từ nhựa ABS không chì an toàn cho trẻ em, được kiểm định và tin dùng nhập khẩu trên khắp thế giới như Mỹ, Úc, Các nước Châu Âu, Châu Á • Rubik chính hãng bảo hành 12 tháng • Xoay trơn - Quay tốc độ - Độ bền cao• Chất liệu nhựa ABS an toàn, không độc hại • Góc cạnh nhẵn không gây nguy hiểm, Màu sắc sinh động • Rèn luyện tư duy, phát triển trí não Rubik được biết đến là một đồ chơi thông minh, giúp người chơi rèn luyện tính kiên trì, khả năng quan sát và óc tư duy linh hoạt. Đây là món đồ chơi được nhiều bạn trẻ yêu thích và lựa chọn. Không chỉ là một sản phẩm giúp bạn giải trí mà còn là một đồ chơi giúp rèn luyện tư duy và phát triển trí óc vô cùng tốt.Rubik với sự hoán đổi kỳ diệu, cùng vô số cách giải khác nhau phù hợp với mọi lứa tuổi đặc biệt là trẻ em, giúp trẻ phát triển trí não một cách tối đa---------------------------------------------------#rubik #rubikbienthe #rubikmastermophix #mastermophix #bientherubik #rubikbienthegiare #rubicbienthe #rubik3x3 #3x3 #2x2 #speedcube #yongjunmastermophixGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/57/1f/03/e388a78b07883da2ff6c117fb244f4f8.jpg",
            "https://salt.tikicdn.com/ts/product/2e/8f/69/fd1827f25b6921fc835f9e894f5e8be2.jpg",
            "https://salt.tikicdn.com/ts/product/ca/90/f7/9f56b89dbcbf08df24ce5c30862aeb3b.jpg",
            "https://salt.tikicdn.com/ts/product/72/30/95/e3476c55b25b9aa29838866bea9d2bd0.jpg",
            "https://salt.tikicdn.com/ts/product/2d/60/fb/a0c6df568147227062148a5e5ee148b8.jpg"
        ]
    }
]