[
    {
        "id": 158420596,
        "name": "Áo Gió Nữ 2 Lớp Lót Luới Dáng Dài Siêu Phẩm Cản Gió, Giữ ấm, Áo Khoác Dù Nữ, siêu phẩm chống thấm nước",
        "url_key": "ao-gio-nu-2-lop-lot-luoi-dang-dai-sieu-pham-can-gio-giu-am-ao-khoac-du-nu-sieu-pham-chong-tham-nuoc-p158420596",
        "price": 384000,
        "description": "ĐẶC TÍNH SẢN PHẨM: Chống nước, chống mưa phùn, nấm mốc Cản gió - Cản bụi - Chống nắng nhẹ Chống nhăn Gọn nhẹ, tiện dụng Áo có 2 lớp, lớp ngoài là chất vải gió xước cao cấp mềm nhẹ đặc trưng Nhật Bản. Lớp trong là lưới chống dính giúp khô thoáng. Thiết kế dáng dài rút hờ dây eo tinh tế, tôn chiều cao, tạo cảm giác thon gọn cho vòng eo, vừa tạo điểm nhấn cho trang phục. Có thể kết hợp với chân váy, quần bò, Khóa kéo siêu bền. 2 túi ngoài đều có dây kéo, có thêm túi trong bảo mật. Mũ trùm đầu sâu, có khóa tháo rời tiện lợi. Mọi chi tiết đồng bộ và chính hãng: logo, tem, nhãn, đường tế, sắc nét đáp ứng tiêu chuẩn KCS khắt khe của người Nhật. Áo gập trong túi nhỏ gọn đồng bộ, tiện lợi. THÔNG SỐ SIZE: S ~ 40 - 45kg M ~ 46 - 52kg. L ~ 53 - 58 kg. XL ~ 58 - 65 kg. XXL ~ 65 - 72 kg. XXXL ~ 72 - 80kg. CAM KẾT CỦA CARDINA: + 100% hình ảnh được chụp từ sản phẩm thật. + Cam kết hỗ trợ đổi Size nếu sản phẩm khách đặt không vừa (hỗ trợ đổi size trong vòng 5 ngày, sản phẩm còn nguyên tem mác và chưa qua sử dụng) + Shop hỗ trợ đổi sang sản phẩm khác cùng giá hoặc cao hơn nếu khách có nhu cầu đổi mẫu khác./. + Nếu có bất kì khiếu nại cần Shop hỗ trợ về sản phẩm, khi mở sản phẩm các Chị vui lòng quay lại video quá trình mở sản phẩm để được đảm bảo 100% đổi lại sản phẩm mới nếu Shop giao bị lỗi. + Các Chị nhận được sản phẩm, vui lòng đánh giá giúp Shop để hưởng thêm nhiều ưu đãi hơn nhé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a2/9a/cd/46f61c84c3864aeda64341f3ed8df35f.jpg",
            "https://salt.tikicdn.com/ts/product/4b/e2/6a/889e8aa4288ed3f2fed3b3bfa0d13632.jpg",
            "https://salt.tikicdn.com/ts/product/95/f6/e7/9f107775213c3e7258c4fb6ee63340fd.jpg",
            "https://salt.tikicdn.com/ts/product/91/19/17/654dac1b74c106a4415fc9fa09d41d0c.jpg",
            "https://salt.tikicdn.com/ts/product/6d/5e/93/279c45e63f815db7209034a34da905cb.jpg",
            "https://salt.tikicdn.com/ts/product/c3/c1/91/655342e94cf959cd78202db73bc91759.jpg",
            "https://salt.tikicdn.com/ts/product/2d/f0/bb/0870a7a9113124357325da8310ce1a74.jpg",
            "https://salt.tikicdn.com/ts/product/70/1c/8e/a81fdcd90af286779c95f85276660a5b.jpg",
            "https://salt.tikicdn.com/ts/product/0a/95/da/3220a0f9122a120830e836e40733aadd.jpg"
        ]
    },
    {
        "id": 127351763,
        "name": "Áo Khoác Dù Thỏ 7 Màu Siêu Đẹp (HotTrend) (Kèm Video, Hình Thật), áo khoác dù nam nữ couple đều mặc được",
        "url_key": "cm-ao-khoac-du-tho-7-mau-sieu-dep-hottrend-kem-video-hinh-that-p127351763",
        "price": 96000,
        "description": "MUA HÀNG GIÁ XƯỞNG - KHÔNG LO VỀ GIÁ ÁO DÙ HÌNH THỎ 7 MÀU SIÊU HOT (HOTTREND) MẶC CẶP CUTE LẠC LỐI LUÔN NHA. CHẤT DÙ NGOẠI HÀNG CHUẨN SHOP CAO CẤP. NHẬN HÀNG LÀ MÊ Ạ Size L(45~68kg) Size XL&lt;(55~80kg) (Nam/Nữ) Kèm Video &amp; Hình Shop Chụp Thật 100% (Cuối Ảnh) Hoàn Tiền % Khi Hàng Không Đúng SHOP Mô Tả. •••••••••••••••••••••••••••• THÔNG TIN SẢN PHẨM: Mẫu Khoác Mới Dù 2 Lớp Phong Cách Hàn Quốc. Form Unisex Không Kén Người Mặc Hàng Chuẩn Shop Được May 2 Lớp Tỉ Mỉ Lớp Ngoài Chất Dù Ngoại Hàng Nhập Dày Dặn, Mịn, Mướt, Càng Giặt Càng Đẹp, Chống Nước Nhẹ Trong Lót Vải Xịn Mặc RâT Thoải Mái, Không Sợ Bị Nóng Size L: Ngực 102cm - Vai 51cm - Dài 68cm - Tay 52cm ==&gt; Nam/Nữ 42 ~ 68kg Mặc Đẹp Size XL: Ngực 104cm - Vai 53cm - Dài 72cm - Tay 54cm ==&gt; Nam/Nữ 55 ~ 80kg Mặc Đẹp Áo May Theo Số Đo Freesize Unisex Nam/Nữ Đều Mặc Được Hết Ạ Thông Số Trên Tuỳ Thuộc Vào Chiều Cao. Nếu Bạn Không Chắc Chắn Inbox Mình Tư Vấn Nhé. CHÍNH SÁCH BÁN HÀNG Tư Vấn &amp; Hỗ Trợ Miễn Phí 24/7 Giao Hàng Toàn Quốc. Nhận Hàng Thanh Toán Tại Nhà Tuyển Sỉ, CTV Nhiều Ưu Đãi, Chiết Khấu Cao CÁCH THỨC MUA HÀNG NHANH • Bạn Chọn Màu / Size / Số Lượng Bao Nhiêu Thì Chọn Theo Phân Loại Nhé. Mình Giao Theo Phân Loại • Được Kiểm Tra Hàng. Nhận Hàng Mới Thanh Toán Mua Tại Page TheUlzzang: • B1: Inbox Gửi Hình + Cân Nặng, Chiều Cao • B2: Nhấn SĐT + Địa Chỉ Nhận Hàng (Cụ Thể) • B3: Kiểm Tra Hàng. Nhận Hàng Mới Thanh Toán Toàn bộ là hình ảnh tự chụp 100%. Không lấy ảnh mạng nên khách cứ yên tâm mua hàng ạ Hoàn tiền 200% nếu hàng không giống ảnh khách nhé Hàng luôn có sẵn khách ghé shop mua thoải mái nhé ------------------------------------ Fanpage: The Ulzzang Intergram: The Ulzzang Kho Sỉ: 51/B1 Kp3 An Phú - TA - B.Dương Shop Bán Lẻ: 52/B1 Kp3 An Phú - TA - B.Dương Chi Nhánh: 195 Nguyễn An Ninh - DA - B.Dương . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/70/5c/c5/7253566d6b89869254867be61a110d06.jpg",
            "https://salt.tikicdn.com/ts/product/28/57/fd/7fe7bd0ea14ff6a70145a1be35f21cc5.jpg",
            "https://salt.tikicdn.com/ts/product/94/c0/cb/826424faee2cfc8a3f3e3774ccfa73d7.jpg",
            "https://salt.tikicdn.com/ts/product/71/74/f7/fb0590643fb8d5c2be60ce270701bf07.jpg",
            "https://salt.tikicdn.com/ts/product/9a/5d/12/c24e03d5fd0a3cac11432e60ddea58a3.jpg",
            "https://salt.tikicdn.com/ts/product/18/6d/1e/c08a61e17535825c0a8693b96be8a082.jpg",
            "https://salt.tikicdn.com/ts/product/62/34/e6/183a1bdcd9cb82f7d8ec5908b5c95ce6.jpg",
            "https://salt.tikicdn.com/ts/product/bf/7e/70/411a3df0163deeb57f5995f5906c2c01.jpg",
            "https://salt.tikicdn.com/ts/product/20/44/b5/bebedf2911ab0a5ce24077b12d40a007.jpg"
        ]
    },
    {
        "id": 192382358,
        "name": "áo phao trơn SALE",
        "url_key": "ao-phao-tron-sale-p192382358",
        "price": 220500,
        "description": "Insta: codaiduongshop ————————————— Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0e/12/cf/9486b5581e1c3d84c3a8af562d93f93f.jpg",
            "https://salt.tikicdn.com/ts/product/47/00/d4/c4837cd4a90f92961076441b97b7ef67.jpg",
            "https://salt.tikicdn.com/ts/product/d4/f5/d5/e698804e54d77b792e465c4b22f54332.jpg"
        ]
    },
    {
        "id": 40732698,
        "name": "Áo khoác phao 2 mặt siêu ấm",
        "url_key": "ao-khoac-phao-2-mat-sieu-am-p40732698",
        "price": 315000,
        "description": "+ PHAO NAM CAO CẤP, ÁO ĐÔNG+ áo phao nam cao cấp 3 lớp cực đẹp cực ấm+ có 6 màu như hình : hình chụp thật các bạn nhé! shop đảm bảo cho các bạn k như hình trả lại tiền.OK. với 80% LÔNG VŨ SIÊU NHẸ phao dày dặn k chỉ đem lại cho bạn một mùa đông ấm áp mà cùng với đó là thiết kế kiểu dáng trẻ trung vô cùng thời trang. còn chờ gi nữa hãy sắm ngay cho mình một sản phẩm cực chất này or gửi tặng đến những người thân yêu nhất để họ cảm nhận đc sự ấm áp yêu thương từ bạn &lt;3!!!!. số lượng có hạn nhé!!! + SIZE M &lt;57KG + SIZE L &lt; 67KG + SIZE XL &lt;78 KG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a5/f9/e0/cc5f555f169d727033b77299fb6fcbfc.jpg"
        ]
    },
    {
        "id": 168929059,
        "name": "Áo khoác dù bomber, áo gió mẫu S nam nữ Áo Khoác Gió Nam Nữ Unisex Form Rộng  Chất Liệu Gió Cao Cấp 2 Lớp Siêu Nhẹ",
        "url_key": "ao-khoac-du-bomber-ao-gio-mau-s-nam-nu-shop-p168929059",
        "price": 99000,
        "description": "Chất liệu vải dù, dù 2 lớp, kiểu dù bomber, cổ tay, cổ áo, viền áo dưới, được phối vải thun co giãn đúng kiểu bomber. Thiết kế cúc bấm chất vải dù mềm, thoáng mát, áo giống mẫu 100%. Họa tiết in, áo khoác dù còn gọi là áo gió from rộng không chỉ phù hợp cho nam mà còn phù hợp cho cả các bạn nữ áo phối được tất cả các loại thời trang Công dụng: làm áo khoác chống nắng, gió, và lạnh, và áo khoác thời trang cực chất Bảo quản: sản phẩm giặc máy hoặc giặc tay đều được, gấp hoặc móc vào tủ đều được, không ảnh hưởng đến chất lượng của sản phẩm phẩm Hạn sử dụng: sản phẩm không ảnh hưởng đến sức khỏe con người sumisu shop có 2 size: size L và size XL Size L: dưới 65kg Size XL: dưới 76kg Nếu không biết chọn size nào nên nhắn tin trực tiếp đến shop để shop tư vấn size phù hợp. Cam kết của shop Shop cam kết bán hàng chất lượng luôn là hàng đầu, tạo sự uy tín đối với khách hàng Sản phẩm cam kết như hình thật 100% Áo được kiểm tra kỹ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Được trả hàng và hoàn tiền nếu sản phẩm không giống với mô tả. Quy định bảo hành, đổi trả 1. Điều kiện áp dụng (trong vòng 03 ngày kể từ khi nhận sản phẩm): Hàng hoá vẫn còn mới, chưa qua sử dụng Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất. 2 . Trường hợp được chấp nhận: Hàng không đúng size, kiểu dáng như quý khách đặt hàng Không đủ số lượng, không đủ bộ như trong đơn hàng đã đặt 3. Trường hợp không đủ điều kiện áp dụng chính sách: Quá 03 ngày kể từ khi Quý khách đã nhận hàng Đặt nhầm sản phẩm, không thích, không hợp, Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của shop Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9c/3a/ef/912c1e6b862d80fdc8a9ee20bacf2b5f.jpg",
            "https://salt.tikicdn.com/ts/product/1c/03/fc/dace88db654a5ce0f15b8ecafe3418fe.jpg",
            "https://salt.tikicdn.com/ts/product/0e/7f/81/dbf436bdd6eb2a56dd3eabb9cc308fa0.jpg",
            "https://salt.tikicdn.com/ts/product/f3/7d/4b/8e6a1cf2e54a453006a9f419a6364726.jpg",
            "https://salt.tikicdn.com/ts/product/a7/0d/2c/b240fe06e6aa52a1613e831c62d4b03f.jpg",
            "https://salt.tikicdn.com/ts/product/77/a4/85/3719eb31422f49841a7af63f9ab53f36.jpg",
            "https://salt.tikicdn.com/ts/product/71/df/3e/d7be653bff277021957b4922bc88a769.jpg",
            "https://salt.tikicdn.com/ts/product/77/a5/ca/4fab8c02923499f89c0ddff70b5fa248.jpg"
        ]
    },
    {
        "id": 113417752,
        "name": "ÁO KHOÁC DÙ BOMBER NAM NỮ,THIẾT KẾ HỌA TIẾT TRÊN ÁO SIÊU NGẦU,CHẤT LIỆU VÃI DÙ BỀN BỈ VÀ THOÁNG MÁT THỜI TRANG LANO STOR",
        "url_key": "ao-khoac-du-bomber-nam-nu-thiet-ke-hoa-tiet-tren-ao-sieu-ngau-chat-lieu-vai-du-ben-bi-va-thoang-mat-thoi-trang-lano-stor-p113417752",
        "price": 89000,
        "description": "MÔ TẢ SẢN PHẨM • Chất liệu: Vải DÙ 2 lớp mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/79/2e/20/ef37d3f85d34844860666690c233d062.jpg",
            "https://salt.tikicdn.com/ts/product/c5/d2/57/f1278fad1cbe006164360ebff81812c8.jpg",
            "https://salt.tikicdn.com/ts/product/0b/48/72/95dab8ee9413eec1150def4d434205ee.jpg",
            "https://salt.tikicdn.com/ts/product/ad/85/0e/2ba414e8d740232eab0fccab31ff3e97.jpg"
        ]
    },
    {
        "id": 158673212,
        "name": "ÁO KHOÁC DÙ NỮ SIÊU XINH HÀNG MỚI LANA FASHION",
        "url_key": "ao-khoac-du-nu-sieu-xinh-hang-moi-lana-fashion-p158673212",
        "price": 120000,
        "description": "MÔ TẢ SẢN PHẨM Áo khoác dù siêu hot mới Thiết kế thời trang, đơn giản không kém phần hiện đại, kiểu dáng gọn nhẹ, năng động Chất vải dù cán cao cấp mềm mại Kiểu dáng trẻ trung, cảm giác thoải mái, không phai màu khi giặt máy Đường may sắc xảo tinh tế, phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lịch… Áo được kiểm tra kỹ càng, tư vấn nhiệt tình trước khi giao hàng cho khách ạ. Giá áo mà shop bán là quá rẻ cho hàng đạt chất lượng, mong các bạn ủng hộ và ghé chọn những mẫu mà các bạn ưng nhé! size 3xs dưới 10kg size S Size M Size L Size XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8e/41/d9/2039b867ce2813bcc45b05f28be57259.jpg",
            "https://salt.tikicdn.com/ts/product/2c/78/ef/b5ca0fff1a0440cab242780543232b05.jpg",
            "https://salt.tikicdn.com/ts/product/0a/5c/f9/b1f7b8256fc98aec2c1ee531785dfdcb.jpg",
            "https://salt.tikicdn.com/ts/product/28/e3/12/e54a80391a69ec932ba0eb2875033405.jpg"
        ]
    },
    {
        "id": 167855939,
        "name": "Áo khoác gio nu form rộng cá tính",
        "url_key": "ao-khoac-gio-nu-form-rong-ca-tinh-p167855939",
        "price": 90000,
        "description": "Áo khoác nữ form rộng Chất liệu : gió 2 lớp Màu sắc như hình Size : free size form rộng Xưởng nhận ship hàng toàn quốc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e8/21/7d/c09e847f0917bcaebf71cdd6f5e6c041.jpg",
            "https://salt.tikicdn.com/ts/product/16/3d/b0/4bfe859eeadf697488a74fd949524670.jpg",
            "https://salt.tikicdn.com/ts/product/b7/60/14/9f80f8fe0733ed9a8bc6b75a2f7c972c.jpg",
            "https://salt.tikicdn.com/ts/product/f7/50/ee/3f66c81a0fc8b71ad53548e3b09a9f12.jpg"
        ]
    },
    {
        "id": 166458723,
        "name": "Áo Khoác Cao Cấp, Áo Khoác Dù Dày 2 Lớp Cực Chất - CÓ VIDEO SẢN PHẨM",
        "url_key": "ao-khoac-cao-cap-ao-khoac-du-day-2-lop-cuc-chat-co-video-san-pham-p166458723",
        "price": 150000,
        "description": "SHOP giao dịch bán hàng qua hình thức online với khách nên tiêu chí - UY TÍN - CHẤT LƯỢNG Shop luôn đặt lên hàng đầu =&gt; Hàng Nhập tận xưởng Giá tốt nhất Thị Trường, có nhiều màu nhiều size cho khách hàng lựa chọn Áo khoác dù dày 2 lớp có túi trong 4 màu như hình 100%( Xanh đen, đen, Xám, Xanh Ngọc) Áo được may tinh tế, đường kim mối chỉ sắc xảo. Chất liệu : Dù Cán dày cao cấp. Được may tinh tế &amp; đẳng cấp, phong cách . ZUKA SHOP nhận giao hàng và thanh toán thu hộ tận nơi trên toàn quốc. + Đảm Bảo Vải đẹp chất, Không bị nhăn Trong Quá Trình Sử Dụng + Áo được thiết kế mạnh mẽ và Cá tính, cho bạn sự thoải mái, khỏe khoắn khi kết hợp với nhiều loại trang phục khác nhau. + Áo Tuyệt đối không phai màu, độ bền cao và thời trang. Size : M L XL XXL =&gt; Size M: Nặng Từ 46_55kg : Cao dưới 1m62 =&gt; Size L: Nặng Từ 56_65kg : Cao dưới 1m7 =&gt;Size XL: Nặng Từ 65_75kg : Cao Trên 1m7 *** HƯỚNG DẪN ĐẶT HÀNG *** - Bước 1 : Click sản phẩm chọn mua ngay, chọn loại hàng - size =&gt; Cho sản phẩm vào giỏ hàng. - Bước 2 : vào giỏ hàng đặt hàng. Điền thông tin, địa chỉ ,sdt hoàn thành các bước cho tới khi hoàn thành 1 đơn hàng. *** CAM KẾT TỪ SHOP *** - 100% Hình ảnh là chụp thật từ áo thật - Giao hàng đúng mẫu, đúng size màu khách đặt. - Giao Hàng Toàn Quốc - Thanh Toán Khi Nhận Hàng SHOP Bao đổi Trả Hà Nếu Khách không vừa ý về sản phẩm thì shop sẽ đổi lại cho khách. và trả hàng hoàn tiền Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/62/62/6b/513194ee67310155a7cc03b36b2251ae.jpg",
            "https://salt.tikicdn.com/ts/product/0a/be/f9/89d02d85e62615661b688320ab9a6177.jpg",
            "https://salt.tikicdn.com/ts/product/5c/46/21/5c9046572a7e815497e4f789a5c69adb.jpg",
            "https://salt.tikicdn.com/ts/product/45/07/5e/e387317f923e1ea1a609d3eaffd6c8a3.jpg",
            "https://salt.tikicdn.com/ts/product/75/2b/b1/e853480e3e6d18212ae4e58949b6f007.jpg",
            "https://salt.tikicdn.com/ts/product/94/82/89/cc516f427573d5f2e22938684375dd5e.jpg"
        ]
    },
    {
        "id": 208911489,
        "name": "áo khoác phao cao cấp cho nữ",
        "url_key": "ao-khoac-phao-cao-cap-cho-nu-p208911489",
        "price": 169000,
        "description": "Shopvyvy. Đc. Đường võ nguyên giáp. Thôn gia lễ. Xã đông mỹ. Tp thái bình ️đánh giá 5 sao nếu hài lòng để động viên shop nhé mọi người Đổi hàng ngay sau khi nhận! Lỗi. Chật. tiêu chí làm ăn lâu dài uy tín nên mọi người yên tâm bình tĩnh xử lý mọi thắc mắc a. Thank ! Chúc mọi người vui vẻ Xuất xứ và phân phối tại shop vyvy thôn gia lễ xã đông mỹ. Thành phố thái bình Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9b/93/43/9732e9d2ea0893654c9d2c0246da0f99.jpg",
            "https://salt.tikicdn.com/ts/product/6a/12/d4/dd29055a5d5f077453db9bb498bc5579.jpg"
        ]
    },
    {
        "id": 146512972,
        "name": "ÁO KHOÁC DÙ BOMBER 2 LỚP H909 CỰC CHẤT TP B.By",
        "url_key": "ao-khoac-du-bomber-2-lop-h909-cuc-chat-tp-b-by-p146512972",
        "price": 99750,
        "description": "----- CHẤT DÙ 2 LỚP ---- (Bảng size mang tính chất tham khảo và phù hợp 80-90% sở thích các cậu ạ. Các bạn muốn chọn size phù hợp có thể xem hình feedback các khách đã mua hoặc inbox cho SHOP nhé ^^) -Size M: dưới 48kg -Size L: dưới 55kg -Size XL: dưới 65kg Ngập tràn mẫu mới Áo Khoác Dù Bomber Form rộng Unisex cho cả nam và nữ Nhận THU HỘ ( ship COD ) toàn quốc Hình Shop chụp, đảm bảo mặc lên form đẹp như ảnh Vải đẹp, không co rút , mềm mịn, mặc siêu mát . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/90/80/4f439e777ae22d80eaa94e221e58513c.jpg",
            "https://salt.tikicdn.com/ts/product/59/e0/e3/d178a6822cb4f33e5fe01d62d9ee1ba2.jpg",
            "https://salt.tikicdn.com/ts/product/5e/cb/82/b43e16fcbd2333a54a46de65988a60b2.jpg",
            "https://salt.tikicdn.com/ts/product/c9/0d/79/ce6d5692e0c3c992a4322c8decebe89b.jpg",
            "https://salt.tikicdn.com/ts/product/b9/c8/00/b0c9838e57826f28ef1177d7f82e5c28.jpg",
            "https://salt.tikicdn.com/ts/product/48/71/56/a0e462504cd0d96ff506a8afef279047.jpg"
        ]
    },
    {
        "id": 141040675,
        "name": "Áo Khoác Dù Nón Sọc Trắng ZIPU JACKET Unisex Nam, Nữ-AKDHIGHCLUBNON",
        "url_key": "a-o-khoa-c-du-non-so-c-tra-ng-zipu-jacket-unisex-nam-nu-akdhighclubnon-p141040675",
        "price": 95000,
        "description": "Bảng SIZE: Quần / Áo form châu Âu rộng rộng nhé các cậu (Bảng size mang tính chất tham khảo và phù hợp 80-90% sở thích các cậu ạ. Các bạn muốn chọn size phù hợp có thể xem hình feedback các khách đã mua hoặc inbox cho GiGiHouse nhé ^^) -Size L: từ 56-65kg , Cao 1m61 - 1m70 -Size XL: từ 66-75 kg, Cao : 1m71 trở lên Ngập tràn mẫu mới Áo khoác Dù Form rộng Unisex cho cả nam và nữ Nhận THU HỘ ( ship COD ) toàn quốc Hình Shop chụp, đảm bảo mặc lên form đẹp như ảnh Vải đẹp, không co rút , mềm mịn, mặc siêu mát . GiGiHouse Địa chỉ: 845 Mỹ Hội Đông, Chợ Mới, An Giang. -------------------------------------------------------------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/03/58/5e/6f790d3aab51c298c22f04637dbe02f1.jpg",
            "https://salt.tikicdn.com/ts/product/8f/51/c5/951674f1167f9cdec571905b23c1d517.jpg",
            "https://salt.tikicdn.com/ts/product/1d/7c/1a/22cfa005f3b75c2869086b7c60d33717.jpg",
            "https://salt.tikicdn.com/ts/product/eb/da/c0/fa10db77a227962b2e7c00319050b4da.jpg",
            "https://salt.tikicdn.com/ts/product/36/15/12/ff82efcb3281abc49e95d51582f306e9.jpg",
            "https://salt.tikicdn.com/ts/product/aa/47/03/e5813d00f7e1e07e5a8dac17bbc0f47a.jpg",
            "https://salt.tikicdn.com/ts/product/4d/58/da/2d2f5eb9a602dd5c03f0432a0639023f.jpg",
            "https://salt.tikicdn.com/ts/product/00/28/59/132079c8f941f14c6c616b7aef7dfb80.jpg"
        ]
    },
    {
        "id": 175790693,
        "name": "áo khoác gió nữ lót lông nhiều màu siêu ấm coco land ulzzang",
        "url_key": "ao-khoac-gio-nu-lot-long-nhieu-mau-sieu-am-coco-land-ulzzang-p175790693",
        "price": 340200,
        "description": "Cung cấp, bỏ sỉ thời trang trending Đồ lót, áo lót, quần lót, nội y, bikini giá tốt nhất thị trường. áo khoác gió nữ lót lông nhiều màu siêu ấm chất liệu áo: vải dù 2 lớp với bề mặt mềm mịm , không nhăn , chống nước tốt, đăc biệt áo được sử dụng để giữ nhiệt , chống nắng chống mưa cực kì tốt , chất liệu cực kì bền màu bền vả bên trong lót lông cực kì ấm luôn ạ Áo không ra màu khi giặt , bên trong có lớp lông mềm mượt công dụng : áo che gió , chống nắng , giữ ấm mùa thu đông kiểu dáng thời trang , đường may tỉ mỉ tinh tế , mang phong cách thời trang trẻ trung năng động màu sắc : hồng , xanh biển , xám, xanh ngọc, đen , rêu và đỏ size M 45kg L 53kg Xl 60kg tất cả sp shop đều còn hàng và có sẵn sll shop liên tục tuyển sỉ và ctv toàn quốc Nội Y Xanh : Cung cấp, bỏ sỉ Đồ lót, áo lót, quần lót, nội y, bikini giá tốt nhất thị trường. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7b/c3/78/34312c7d9fb66f3a219548026c1e2a1a.jpg",
            "https://salt.tikicdn.com/ts/product/7c/a6/8c/52e99435a5ddf6a6efe7cad59cff14ab.jpg",
            "https://salt.tikicdn.com/ts/product/10/fe/be/8ba18d00b9ce7ee7560f907a6b387146.jpg",
            "https://salt.tikicdn.com/ts/product/70/88/96/5976d65c638a89e8efa36bf75bfec2a2.jpg",
            "https://salt.tikicdn.com/ts/product/9d/7d/04/1d8d1a60e028b2e731769ca0742702ac.jpg",
            "https://salt.tikicdn.com/ts/product/dc/8f/d8/c46c0dfbdb0a70d84daad23e47856043.jpg",
            "https://salt.tikicdn.com/ts/product/55/7f/78/870a7ada56d3543ad299491da6feddc6.jpg",
            "https://salt.tikicdn.com/ts/product/39/af/6d/23ebd7546e84bf4257094a1bf4fb5de5.jpg"
        ]
    },
    {
        "id": 154910629,
        "name": "Áo khoác dù bomber nam nữ unisex cực chất form rộng pc mới THỜI TRANG MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-bomber-nam-nu-unisex-cuc-chat-form-rong-pc-moi-thoi-trang-moi-nhat-hien-nay-p154910629",
        "price": 116000,
        "description": "MÔ TẢ SẢN PHẨM Chất liệu dù bomber2 lớp, bên trong lót vải dù chống nước Kiểu dáng nút bấm, dây kéo bên trong cổ bẻ Thiết kế tay dài bo eo, nón Form áo vừa vặn cơ thể, thoải mái vận động Đem lại cảm giác thoải mái cho người mặc Màu sắc đẹp mắt, dễ dàng mix kèm nhiều phụ kiện Chỉ giặt bằng tay. Không để xà phòng hóa chất trực tiếp lên sản phẩm có in hình. Không được phơi dưới nắng lớn, nên phơi trong bóng râm mát. Ủi ở nhiệt độ trung bình. SP CÓ4SIZE S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6d/f7/e9/9453e82976a0db550f3863525d3fb1c9.jpg",
            "https://salt.tikicdn.com/ts/product/5c/99/a8/bf6aa81738f4ecca3ed62571093e1814.jpg",
            "https://salt.tikicdn.com/ts/product/f1/7f/82/9d0fd57b832bfbe2655ad36c03c0655d.jpg",
            "https://salt.tikicdn.com/ts/product/5f/8d/30/54a2d231c8ee5fda4e7993a01691b08b.jpg",
            "https://salt.tikicdn.com/ts/product/ee/61/dd/466199b8a68d24e2f3f51de819763d52.jpg",
            "https://salt.tikicdn.com/ts/product/b1/13/6c/4cb2f24c7e82d87e95d06c7ab403435f.jpg"
        ]
    },
    {
        "id": 158651030,
        "name": "Áo khoác dù bomber NAM NỮ UNISEX CỰC CHẤT BAO ĐẸP , PHONG CÁCH HÀN QUỐC CHO CÁC BẠN TRẺ MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-bomber-nam-nu-unisex-cuc-chat-bao-dep-phong-cach-han-quoc-cho-cac-ban-tre-mau-moi-nhat-hien-nay-p158651030",
        "price": 122000,
        "description": "MTSP Chất Liệu : DÙ, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dc/a3/69/7642a0808c810e66dc3f24e20c3b5ae6.jpg",
            "https://salt.tikicdn.com/ts/product/a5/cd/f7/ceb2fdcc1b18206b5d09eb8778e8bd97.jpg",
            "https://salt.tikicdn.com/ts/product/94/4e/19/aa14d6077cc0fb2b83700364f3353bdd.jpg",
            "https://salt.tikicdn.com/ts/product/60/d5/8f/6c85cd6000d2f1f73edfe22905d98d07.jpg",
            "https://salt.tikicdn.com/ts/product/a5/ee/4d/c8558acb1801ace642cc9c42205ba16a.jpg",
            "https://salt.tikicdn.com/ts/product/3f/cb/d1/9a9c43d5108e074dcafba7ba6b25edb6.jpg"
        ]
    },
    {
        "id": 174509001,
        "name": "Áo Khoác Dù Thể Thao (thiết kế cho Nam và Nữ",
        "url_key": "ao-khoac-du-the-thao-thiet-ke-cho-nam-va-nu-p174509001",
        "price": 190000,
        "description": "Áo khoác dù 2 lớp phù hợp cho cả Nam và Nữ kiểu dáng tay dài phối sọc sườn tay, khóa kéo chắc chắn, có túi trong, túi ngoài + Chất liệu sản phẩm : Dù 2 lớp + Phù hợp làm áo gió, áo chống nắng khi ra đường + Màu sắc : Đen, Xanh dương, Xanh lá - Kích thước : + Size M : 45 - 52kg | Dài áo 67cm + Size L : 53 - 59kg | Dài áo 69cm + Size XL : 63 - 67kg | Dài áo 71cm + Size XXL : 68 - 75kg | Dài áo 73cm (Tối đa cao 1m75)Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 158680977,
        "name": "Áo khoác dù nhẹ nữ phối viền cực đẹp",
        "url_key": "ao-khoac-du-nhe-nu-phoi-vien-cuc-dep-p158680977",
        "price": 169000,
        "description": "Áo khoác dù nữ siêu hot mới Thiết kế thời trang, đơn giản không kém phần hiện đại, kiểu dáng gọn nhẹ, năng động Chất vải dù cán cao cấp mềm mại Kiểu dáng trẻ trung, cảm giác thoải mái, không phai màu khi giặt máy Đường may sắc xảo tinh tế, phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lịch… Áo được kiểm tra kỹ càng, tư vấn nhiệt tình trước khi giao hàng cho khách ạ. Giá áo mà shop bán là quá rẻ cho hàng đạt chất lượng, mong các bạn ủng hộ và ghé chọn những mẫu mà các bạn ưng nhé! Size S Size M Size L Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3b/c9/ce/d2386763f55ee44d13300762828eb0dc.jpg",
            "https://salt.tikicdn.com/ts/product/9f/ed/08/d9a4f9869eb559712486815b9264b8af.jpg",
            "https://salt.tikicdn.com/ts/product/10/63/2a/2063363ca61a16fc6fb7768124377bbe.jpg",
            "https://salt.tikicdn.com/ts/product/2e/88/08/e60cf7a7ea3f08cbc2d4517cc6725762.jpg",
            "https://salt.tikicdn.com/ts/product/52/d5/45/93a6ef2ef42f351f816be2d49d9d83b8.jpg",
            "https://salt.tikicdn.com/ts/product/a4/1d/96/87783ae212402647599a988dc61436a8.jpg",
            "https://salt.tikicdn.com/ts/product/5e/85/2f/45137de9b4f6e4c485b6938acf32af12.jpg",
            "https://salt.tikicdn.com/ts/product/1f/be/1a/fbac9b262fdf5079b1d76a8cbb9a08d2.jpg"
        ]
    },
    {
        "id": 184518424,
        "name": "Áo khoác bóng chày bomber dù 2 lớp unisex ulzzang nam nữ",
        "url_key": "ao-khoac-bong-chay-bomber-du-2-lop-unisex-ulzzang-nam-nu-p184518424",
        "price": 135000,
        "description": "Áo khoác dù 2 lớp Với Chất liệu Dù 2 lớp (lớp lót Dù thấm hút mồ hôi cực tốt, vô cùng mát mẻ) ,thấm hút mồ hôi, thoáng mát mặc mùa hè không bị nóng. Đường may kỹ, in nhiệt sắt nét Chất lượng và Mẫu mã Sản phẩm giống vs hình ảnh. Có thể ib nếu cần xem video/ hình ảnh sản phẩm • Size: L (1m4-1m55 40-55kg); XL (1m55-1m70 55-67kg); XXL (1m70-1m85 67-80kg). • Freesize: dưới 65kg - Giao hàng tận nơi. Nhận hàng rồi thanh toán. - Trả hàng hoàn tiền trong 3 ngày nếu sản phẩm bị lỗi. * HƯỚNG DẪN SỬ DỤNG: - Lần đầu sử dụng chỉ nên xả nước lạnh, phơi khô. - Lộn trái sản phẩm khi giặt, cũng như phơi khô. - Hạn chế giặt máy trong tuần đầu tiên. - Không sử dụng thuốc tẩy cho sản phẩm. - Sản phẩm còn mới chưa qua sử dụng. - Lỗi do nhà sản xuất, đơn vị vận chuyển. - Lỗi do Shop tư vấn không đúng về Size. - Lỗi do Shop giao thiếu số lượng, sai mẫu mã. * TRƯỜNG HỢP KHÔNG ĐƯỢC ĐỔI TRẢ: - Không thích, không hợp, không ưng, đặt nhầm mã, nhầm màu. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/35/f7/ace1916782fab2d2b9fba8e582ca300e.jpg",
            "https://salt.tikicdn.com/ts/product/97/fe/19/ec3971b3f0d61f19fc912db948386b33.jpg",
            "https://salt.tikicdn.com/ts/product/89/76/7c/ef443351b7933cc6388f08999a2c3de7.jpg",
            "https://salt.tikicdn.com/ts/product/71/7b/89/b77ee3a60467596480c94be0e264c5cf.jpg",
            "https://salt.tikicdn.com/ts/product/7d/13/cf/2d5c63153a46df2bbcc1a63757355c17.jpg",
            "https://salt.tikicdn.com/ts/product/82/37/2b/675420f97a35e0aa4a94eee71d85253a.jpg",
            "https://salt.tikicdn.com/ts/product/27/c5/71/d5878f7fcd5e17efc4ff0e5ac8c3e311.jpg",
            "https://salt.tikicdn.com/ts/product/6d/66/73/021a85a6a284062472a1904aefa4d088.jpg",
            "https://salt.tikicdn.com/ts/product/52/aa/18/99a768e5470ada88f9180e285c0ad07f.jpg"
        ]
    },
    {
        "id": 165883266,
        "name": "{SIÊU PHẨM MÙA ĐÔNG} ÁO KHOÁC PHAO NỮ DÁNG DÀI 3 LỚP CÓ NÓN THỜI TRANG BAO ẤM ÁP CHO MÙA ĐÔNG NĂM NAY KME FASHION",
        "url_key": "sieu-pham-mua-dong-ao-khoac-phao-nu-dang-dai-3-lop-co-non-thoi-trang-bao-am-ap-cho-mua-dong-nam-nay-kme-fashion-p165883266",
        "price": 175000,
        "description": "MÔ TẢ SẢN PHẨM Đường chỉ may sắc sảo, tinh tế, cực kì chắc chắn. Áo được lót lông 2 lớp:1 lớp vải cực ấm, 1 lớp vải lót. Chất liệu phao bông cao cấp. Túi có dây kéo được thiết kế cực kì an toàn, cao cấp. Đảm bảo không ra màu, không phai màu. Xứng đáng Đồng Tiền của Quý Khách. Túi được thiết kế sâu có thể đưng nhiều vật dụng. Dễ dàng phối cùng nhiều loại trang phục khác nhau. Size S M_L_XL Đặc biệt giữ ấm thận ngọc mình ngà của các bạn ,còn chống được gió và nước nhẹ Áo khoác phao nữ cao cấp cực đẹp, tinh tế &amp; đẳng cấp, phong cách, năng động. Áo Khoác Phao cao cấp chất liệu Dù Lót mịn ngoại nhập, túi khóa dây kéo ,đẹp, kiểu dáng thể thao, thoải mái và thời trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ae/3a/99/871c6d6f92ba039911d6abd0584feb8c.jpg",
            "https://salt.tikicdn.com/ts/product/33/e5/bc/5d20a84dee2e6ca7b72c8a91c07c7362.jpg",
            "https://salt.tikicdn.com/ts/product/64/09/71/10d78cacd4ffab9e58201feeb18ad686.jpg",
            "https://salt.tikicdn.com/ts/product/74/49/51/77952338ddd62c0824153bb6f4dcf73c.jpg",
            "https://salt.tikicdn.com/ts/product/9b/bd/96/10c831a668e521fd43c3a246d87a42c3.jpg",
            "https://salt.tikicdn.com/ts/product/21/40/7a/362f23870c374f87a156af092a91869a.jpg"
        ]
    },
    {
        "id": 173581886,
        "name": "Áo khoác phao nữ nhồi bông trần kỹ",
        "url_key": "ao-khoac-phao-nu-nhoi-bong-tran-ky-p173581886",
        "price": 402000,
        "description": "(Hàng có sẵn) Áo khoác phao là trang phục quá quen thuộc với mọi người mỗi khi mùa đông về, ấm áp và xinh đẹp, tiện dụng và dễ mặc. Với đặc điểm ít bám bụi, dễ phối với các trang phục và quan trọng là giữ ấm siêu tốt nên áo phao luôn là lựa chọn số 1 của chị em mỗi khi đông về. ️THÔNG TIN SẢN PHẨM: Size: dài áo. dài tay. Rộng vai 2XL:Dưới 56kg 75 60. 37 3XL: 56-65kg 76. 61. 38 - Mũ tháo ra được nha mọi người ********************************************** Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/42/4e/d9/57a2cacbe1167e6fd5b444b27b9324cd.jpg",
            "https://salt.tikicdn.com/ts/product/ae/50/fc/14ec2d2add901c21b1c091be2a4852f1.jpg",
            "https://salt.tikicdn.com/ts/product/62/38/92/4ef4b238290f7dd3a23a971b2c9cd572.jpg",
            "https://salt.tikicdn.com/ts/product/ba/15/a3/175158ea2caf65933f74a11143ef273d.jpg",
            "https://salt.tikicdn.com/ts/product/b2/44/56/4777fb6fa7ddf1952f801f99b6f7c827.jpg",
            "https://salt.tikicdn.com/ts/product/9e/b3/af/a46abc33b7f9a52dda177203fa71d054.jpg",
            "https://salt.tikicdn.com/ts/product/51/32/5d/17f1279385d27a406097e97b80f671bd.jpg",
            "https://salt.tikicdn.com/ts/product/c6/3d/0d/daa5a0dd617e27dafbcd104d0f8252bd.jpg",
            "https://salt.tikicdn.com/ts/product/23/e6/28/d61fc1028600a53271a1dfc322adc8a8.jpg"
        ]
    },
    {
        "id": 193178196,
        "name": "Áo khoác SIMBALION jacket dù 2 lớp unisex nam nữ (Ảnh thật)_Unisex",
        "url_key": "ao-khoac-simbalion-jacket-du-2-lop-unisex-nam-nu-anh-that-1hit_unisex-p193178196",
        "price": 107000,
        "description": "N e w A r r i v a l Đi học đi làm hằng ngày thì không thể thiếu một chiếc áo khoác để che nắng che mưa đúng không nào. Để shop giới thiệu cho các cậu một mẫu áo khoác SIMBALION mới toanh này nhé. Mẫu áo khoác SIMBALION với chất liệu dù cao cấp được thiết kế với form dáng chuẩn unisex với đủ 3 size M, L, XL (fix đến 80kg) nên sẽ phù hợp với cả nam lẫn nữ luôn nha ️ Shop bán hàng tại xưởng giá rẻ hàng chất lượng - bao đổi trả với bất kỳ hình thức nào. Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1a/e7/24/db49d91088fa003238c0934d4bc4aedc.jpg",
            "https://salt.tikicdn.com/ts/product/19/0d/72/c086ae66d16c9bbe531bc1d21e4063e3.jpg",
            "https://salt.tikicdn.com/ts/product/6e/34/0d/a699dccb3a6c8f04efdad22be6ad937a.jpg",
            "https://salt.tikicdn.com/ts/product/76/83/53/791bbf1847ef0e3336a5fce72dfaf5f6.jpg",
            "https://salt.tikicdn.com/ts/product/9e/8d/0b/dd32db2e1239e5203376ef1f063551c4.jpg",
            "https://salt.tikicdn.com/ts/product/0f/e5/a0/d13b2a1e807d86aa101b1f032758c190.jpg",
            "https://salt.tikicdn.com/ts/product/2f/0c/95/b3ddc3b4f097096e204251256d13ca0e.jpg",
            "https://salt.tikicdn.com/ts/product/3d/53/aa/598d254e8532e7a828d043fb5ca000e0.jpg",
            "https://salt.tikicdn.com/ts/product/db/3c/b8/81cce931828ad11f59179dcde6168e8d.jpg"
        ]
    },
    {
        "id": 155153303,
        "name": "Áo khoác dù COURAGE in KTS 2 mặt áo rõ. Áo khoác Nam Nữ chất dù MERO đẹp - K129 ",
        "url_key": "ao-khoac-du-courage-in-kts-2-mat-ao-ro-ao-khoac-nam-nu-chat-du-mero-dep-k129-p155153303",
        "price": 209000,
        "description": "* Đem lại Trải Nghiệm và cung cấp sản phẩm Chỉnh Chu đến tay khách hàng là sứ mệnh của Likilo. * Đóng gói cận thận bằng hộp và có thể làm Quà Tặng. * Miễn Phí đổi trả 03 ngày. - Áo Khoác Dù kiểu Bomber Form Rộng hiện là một món đồ không thể thiếu trong tủ quần áo của các bạn trẻ. - Áo Khoác Bomber dễ phối đồ, dùng bền và không lỗi mốt. THÔNG TIN SẢN PHẨM - Áo khoác dù COURAGE in KTS 2 mặt áo rõ. - Áo được làm từ vải dù MERO dày dặn, không hầm,không xù lông. - Hình in sắc nét, mực in cao cấp không bị lem, bong. - Áo được làm theo form oversize hàn quốc, mặc tôn dáng, che khuyết điểm cơ thể tốt - Màu Sắc: Đen phối tay Trắng - Size: Fullsize 45kg-70kg: +Size L 45kg đến 63kg mặc đẹp +Size XL từ 60kg đến 70kg mặc đẹp - Form Chuẩn Nam Nữ, Couple đều mặc được - Thiết kế hiện đại, trẻ trung, năng động. Dễ phối đồ - Trả hàng hoàn tiền trong 24h nếu sản phẩm bị lỗi. HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN + Giặt ở nhiệt độ bình thường, với đồ có màu tương tự. + Không được dùng hóa chất tẩy. + Hạn chế sử dụng máy sấy và ủi ở nhiệt độ thích hợp. + Lộn mặt trái khi phơi tránh bị phai màu CHÍNH SÁCH VÀ QUY ĐỊNH ĐỔI TRẢ - Sản phẩm được kiểm tra cẩn thận, đóng hộp sang trọng và giao hàng nhanh chóng đến tay khách hàng. - Chấp nhận đổi trả trong vòng 03 ngày kể từ khi nhận sản phẩm (áp dụng cho sản phẩm còn mới, chưa qua sử dụng hoặc bị hư hỏng do vận chuyển hoặc do nhà sản xuất). LƯU Ý : 1. Do màn hình và hiệu ứng ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể hơi khác so với màu sắc hiển thị trên hình ảnh. 4. Địa chỉ: 65/1 Kênh Tân Hóa Phường Tân Thới Hòa Quận Tân Phú TP. Hồ Chí Minh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/9d/13/1c6ca672c75bff02fa250869f12183d1.jpg",
            "https://salt.tikicdn.com/ts/product/34/77/86/3eab92724f2243ec3f24301a8c3a18d7.jpg",
            "https://salt.tikicdn.com/ts/product/1b/bb/0f/2b4f41b6686c44286a705fae47c4be6b.jpg",
            "https://salt.tikicdn.com/ts/product/05/1b/00/7ae3365bc5fbd94963e2debf896d7abf.jpg",
            "https://salt.tikicdn.com/ts/product/56/a9/66/76c1006cfaeaba6ae8828ab0aa5a403a.jpg",
            "https://salt.tikicdn.com/ts/product/46/91/73/db4a179468a5ca1c001c92ce9c841384.jpg",
            "https://salt.tikicdn.com/ts/product/54/3e/c2/4083fa42939c15202ea651a916ad7624.jpg",
            "https://salt.tikicdn.com/ts/product/3a/6d/7c/486c3578f3387c11be8b4c6e029d7282.jpg"
        ]
    },
    {
        "id": 174518760,
        "name": "Áo Khoác Dù Thể Thao (thiết kế cho Nam và Nữ)",
        "url_key": "ao-khoac-du-the-thao-thiet-ke-cho-nam-va-nu-p174518760",
        "price": 190000,
        "description": "o khoác dù 2 lớp phù hợp cho cả Nam và Nữ kiểu dáng tay dài phối sọc sườn tay, khóa kéo chắc chắn, có túi trong, túi ngoài + Chất liệu sản phẩm : Dù 2 lớp + Phù hợp làm áo gió, áo chống nắng khi ra đường + Màu sắc : Đen, Xanh dương, Xanh lá - Kích thước : + Size M : 45 - 52kg | Dài áo 67cm + Size L : 53 - 59kg | Dài áo 69cm + Size XL : 63 - 67kg | Dài áo 71cm + Size XXL : 68 - 75kg | Dài áo 73cm (Tối đa cao 1m75)Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 114292825,
        "name": "ÁO GIÓ NỮ UNQ LÓT LÔNG CỪU TUYỆT ĐỐI KHÔNG THẤM NƯỚC",
        "url_key": "ao-gio-nu-unq-lot-long-cuu-tuyet-doi-khong-tham-nuoc-p114292825",
        "price": 322500,
        "description": "THÔNG TIN SẢN PHẨM: ÁO GIÓ NỮ LÓT LÔNG CỪU HÀNG VNXK - SIZE: S( 37-47) - M(48-52)- L(53-57)- XL(58-68) - HÀNG TẬN XƯỞNG KHÔNG QUA TRUNG GIAN, GIÁ SINH VIÊN, PHỤC VỤ NHANH CHÓNG TẬN TÌNH - CAM KẾT CHẤT LƯỢNG MẪU MÃ Y ẢNH, NẾU SẢN PHẨM LỐI VUI LÒNG IB SHOP ĐỂ ĐƯỢC HỖ TRỢ - MONG QUÝ KHÁCH ĐỪNG VÌ LỖI NHỎ ĐÁNH GIÁ 1 SAO TỘI SHOP - CHÚC QUÝ KHÁCH SHOPING VUI VẺ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ed/11/eb/de6204cfd434451778ac145c35334a16.jpg",
            "https://salt.tikicdn.com/ts/product/3e/12/3f/b85d3e933241e54967791fda99fff303.jpg",
            "https://salt.tikicdn.com/ts/product/ba/eb/54/9471c6387c707b1d698f8892adafef2e.jpg",
            "https://salt.tikicdn.com/ts/product/e1/e2/8e/d201e53d3941a7092ddf9f12d7808c36.jpg",
            "https://salt.tikicdn.com/ts/product/fe/12/d2/05308d9c761205e1e1ac0597d379f3de.jpg",
            "https://salt.tikicdn.com/ts/product/33/57/ac/749d18faf26124d17fee0d916707eacf.jpg"
        ]
    },
    {
        "id": 151844235,
        "name": "Áo khoác dù 2 lớp tay phối sọc siêu đẹp , tôn dáng phong cách hàn quốc MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-2-lop-tay-phoi-soc-sieu-dep-ton-dang-phong-cach-han-quoc-mau-moi-nhat-hien-nay-p151844235",
        "price": 122000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :DÙ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e8/2c/80/a3cb52c59d54baa67649e3aa85cf1b17.jpg",
            "https://salt.tikicdn.com/ts/product/da/35/29/900b53ffbb4bb1f16dd5a14acbee32aa.jpg",
            "https://salt.tikicdn.com/ts/product/5b/c7/20/6e7a40e02e18b973232c7cc63db597ed.jpg",
            "https://salt.tikicdn.com/ts/product/a9/11/61/83d7260ab697befabe584b8fd39849a8.jpg",
            "https://salt.tikicdn.com/ts/product/fa/d9/42/ff9257f6ff50d18201ee38fef306e9ab.jpg",
            "https://salt.tikicdn.com/ts/product/5a/b0/77/a1a8a1cff31c46059c654081dceb3698.jpg"
        ]
    },
    {
        "id": 125172191,
        "name": "Áo Khoác Dù Mặt Trăng Phản Quang Chống Nắng Nam Nữ Cặp ĐôiHOT RẺ ĐẸP, Áo Gió NY Màu Đen Unisex Kiểu Rộng Couple Jackets",
        "url_key": "ao-khoac-du-mat-trang-phan-quang-chong-nang-nam-nu-cap-doi-hot-re-dep-ao-gio-ny-mau-den-unisex-kieu-rong-couple-jackets-p125172191",
        "price": 109000,
        "description": "Áo Khoác Dù Mặt Trăng Phản Quang Chống Nắng Nam Nữ Cặp ĐôiHOT RẺ ĐẸPÁo Gió NY Màu Đen Unisex Kiểu Rộng Couple Jackets - ÁO KHOÁC DÙ GIÓ ĐẶC ĐIỂM CHUNG Áo Khoác Dù Mặt Trăng Phản Quang Chống Nắng Nam Nữ Cặp ĐôiHOT RẺ ĐẸPÁo Gió NY Màu Đen Unisex Kiểu Rộng Couple Jackets * Chất liệu : vải dù mero cao câp 2 lớp , mềm mịn , vải đẹp ko bị xù ,thoang mát , chống nắng chống lạnh cực tốt , hàng bao chất. * M 40 - 50 KG L 50 - 59 KG XL 59 - 70 KG NAM NỮ COUPLE MẶC ĐẸP COMBO 2 QUẦN LEGGING NỮ FREESIZE 38 - 51 KG * phản quang rõ đẹp trong tối , dưới ánh đèn , flash * Kiểu dáng thời trang, đường chỉ may tỉ mỉ, đẹp * Là trang phục đi làm, đi học, đạo phố , đi chơi , du lịch đều hợp thời trang nhé * Size chuẩn nên khách yên tâm đặt hàng nhé HÀNG BAO ĐẸP - BAO ĐỔI TRẢ Màu sắc có thể đậm hoặc nhạt 1-5% do hiệu ứng ánh sáng ( có thể do bóng râm , đèn sáng hoặc tối , độ phân giải của máy SHIP HÀNG COD TOÀN QUỐC ĐIỀU KIỆN ĐỔI TRẢÁo Khoác Dù Mặt Trăng Phản Quang Chống Nắng Nam Nữ Cặp ĐôiHOT RẺ ĐẸPÁo Gió NY Màu Đen Unisex Kiểu Rộng Couple Jackets -Sản phẩm còn mới chưa qua sử dụng -Lỗi do SHOP sản xuất, đơn vị vận chuyển -Lỗi do SHOP tư vấn sai về Size -Lỗi do SHOPthiếu số lượng, mẫu mã HƯỚNG DẪN CÁCH ĐẶT HÀNG Áo Khoác Dù Mặt Trăng Phản Quang Chống Nắng Nam Nữ Cặp ĐôiHOT RẺ ĐẸPÁo Gió NY Màu Đen Unisex Kiểu Rộng Couple Jackets - Cách chọn Size: Shop đã phân bảng Size, bảng Màu. Vui lòng chọn Size và Màu phù hợp. Bạn nên Inbox Shop, cung cấp Chiều cao và Cân nặng để shop tư vấn Size cho phù hợp! + Bạn chọn từng Sản phẩm rồi thêm vào Giỏ hàng. + Khi giỏ hàng đã có đầy đủ các sản phẩm cần mua bạn mới tiến hành \"Thanh toán\". --- RẤT HÂN HẠNH PHỤC VỤ QUÝ KHÁCH ---Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/13/9e/da/7afec6c85bfa810c9f0783057bd8bdd5.jpg",
            "https://salt.tikicdn.com/ts/product/73/1f/f2/fd35a32529719f6f5d1b70996c803738.jpg",
            "https://salt.tikicdn.com/ts/product/92/f6/3c/7765d0193e08f8ced36610a9c8a25038.jpg",
            "https://salt.tikicdn.com/ts/product/55/f0/42/a6924be790adc723ec2a1e7856785c66.jpg",
            "https://salt.tikicdn.com/ts/product/19/be/4d/f211b0e5116cd1ad08e38326d202fba3.jpg",
            "https://salt.tikicdn.com/ts/product/39/8b/08/1551e9374f914b297b39757a21f61279.jpg",
            "https://salt.tikicdn.com/ts/product/6f/cf/40/b84b86a80db1569ff9c1fcf66ad6de0f.jpg",
            "https://salt.tikicdn.com/ts/product/bc/28/a4/128540a02df35db29337eba8cd72394d.jpg"
        ]
    },
    {
        "id": 146513068,
        "name": "ÁO KHOÁC NAM NỮ PHỐI NÓN IN MÀU CỰC CHẤT, CÁ TÍNH",
        "url_key": "ao-khoac-nam-nu-phoi-non-in-mau-cuc-chat-ca-tinh-p146513068",
        "price": 271950,
        "description": "CAM KẾT Y HÌNH, ẢNH CHỤP THẬTMẫu mới đẹp cho mấy nàng CHẤT LIỆU VẢI MỀM MÀU SẮC : NHIỀU MÀU SIZE:phôm chuẩn free size 40-54 kí mặc vừa đẹpTôn phôm dáng, đường may kĩ, hàng y hình.Mẫu mã đẹp, hợp thời trang. Shop luôn cập nhật mẫu mới thường xuyên.Hàng rất mau hết nên nhanh tay đặt hàng nhé khách yêu.  HÀNG CHUẨN-DÁNG XINH- TỰ TIN XUỐNG PHỐ BAO GIÁ CẠNH TRANH TOÀN QUỐC. Hàng đảm bảo UY TÍN, CHẤT LƯỢNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/39/0e/2b43049745d40f4890f029da666baa91.jpg",
            "https://salt.tikicdn.com/ts/product/96/a6/34/f24209bdb4c80bfb6db139b9fef368ea.jpg",
            "https://salt.tikicdn.com/ts/product/73/cb/1e/3c9bb035b0080149782341b1740c6266.jpg",
            "https://salt.tikicdn.com/ts/product/30/b8/56/42facb060637be49936ea660fbe7aea9.jpg"
        ]
    },
    {
        "id": 121700343,
        "name": "ÁO KHOÁC PHAO MŨ LÔNG NẮP TÚI",
        "url_key": "ao-khoac-phao-mu-long-nap-tui-p121700343",
        "price": 399999,
        "description": "̀ ́ ̆̃ ̣ ̂̃ ̣ ̂ ̉ Sll ib ______________________________ ÁO KHOÁC PHAO MŨ LÔNG NẮP TÚI ️️Trờii uii có lẽ đây là mẫu phao hot nhất năm nay luôn đó ạ. Sale rẻ dã man luôn. Lông mướt mượt to xụ luôn, lông mũ tháo rời đc, Hàng chất siêu đẹp có kèm ảnh đây ạ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8d/74/c7/7a41110162420e6b62564832d81d48de.jpg",
            "https://salt.tikicdn.com/ts/product/22/07/71/f2f6c77585388077fabc337c09bd45be.jpg",
            "https://salt.tikicdn.com/ts/product/49/93/6e/382615ab4781be56f4b7cef6156b015b.jpg",
            "https://salt.tikicdn.com/ts/product/10/ae/a0/7eaf40a6b2df7eb2f8f4dbbb98b59b83.jpg",
            "https://salt.tikicdn.com/ts/product/70/16/96/f222d130effb1deb2fc2f00e530dc363.jpg",
            "https://salt.tikicdn.com/ts/product/a7/fa/1e/18b51a2892615fa380b092619a6fddcd.jpg",
            "https://salt.tikicdn.com/ts/product/66/4b/ff/27933a59cf2e1719a4e69c6966e32ca6.jpg",
            "https://salt.tikicdn.com/ts/product/b2/e3/da/916338481bb537d641fbebb299a82571.jpg",
            "https://salt.tikicdn.com/ts/product/91/f6/a8/36489750461078957699534916472d8f.jpg"
        ]
    },
    {
        "id": 262525262,
        "name": "Áo khoác dù Dù Phối Màu 2 lớp lên dáng siêu xịn xò và thời trang, áo khoác bomber bòng chày thể thao, Áo khoác dù mùa hè 2 lớp tay áo phối màu độc đáo",
        "url_key": "ao-khoac-du-du-phoi-mau-2-lop-len-dang-sieu-xin-xo-va-thoi-trang-ao-khoac-bomber-bong-chay-the-thao-ao-khoac-du-mua-he-2-lop-tay-ao-phoi-mau-doc-dao-p262525262",
        "price": 105000,
        "description": "NAM NỮ COUPLE ĐỀU MẶC ĐƯỢC, HÀNG BÁN SHOP STORE DÀY DẶN HÌNH THẬT (ĐỪNG SO SÁNH VỚI HÀNG GIÁ RẺ NHÉ KHÁCH ƠI!!!) *BẠN MUỐN MẶC FROM RỘNG THÌ LẤY LỚN HƠN 1 SIZE NHÉ! * Chất liệu: Dù Cao Cấp mềm mịn, form chuẩn, vải đẹp - Kích Thước:+ Size M: từ 40kg đến 52kg+ Size L: từ 53kg đến 62kg+ Size XL: từ 63kg đến 72kg * Được thiết kế tinh tế với màu sắc khác nhau, tùy theo sở thích mà bạn lựa chọn. Ngoài ra, đường may áo rất tỉ mỉ, chất liệu mềm mịn đẹp, không xù, form dáng khỏe khoắn tạo cảm giác thoải mái và phong cách trẻ trung, lịch lãm cho người mặc. * Màu sắc trang nhã dễ dàng mix cùng các trang phục khác như áo sơ mi, quần jean, short … đều trông rất tuyệt. Áo này đi làm, đi học, dạo phố, đi chơi, du lịch đều hợp thời trang nhé. #áocadigan #áobomber #aokhoac #aobomber #áokhoác #aokhoacnamnu #aobombermuahe #aokhoaccap #áokhoácđôi #áokhoáccặp #áocardigannỉ #áokhoácnỉ #aokhoacdep #áokhoácđẹp #áokhoác2023 #áobomberhottrend #aokhoacxuhuong #áohoodie #aohoodie #áokhoáchoodiezip #aokhoachoodiezip #aokhoachoodie #áokhoácmủto #aokhoacnonto #aokhoacchongnang #áokhoácchốngnắng #áokhoáccardigan #aokhoaccardigan #aokhoaccadigan #aocardigan #áokhoácnữ #áokhoácnam #aokhoacnu #aokhoacnam #aokhoacdoi #áokhoáchànquốc #aokhoachanquoc #áokhoáccátính #aokhoaccatinh #áokhoácunisex #aokhoacunisex #áokhoácullzang #aokhoaculzzang #áo khoác đường phố #aokhoacduongpho #áo khoác đi nắng #aokhoacdinang #áokhoácđiphượt #aokhoacdiphuot #áokhoácđidu ịch #aokhoacdidulich #áokhoácfromrộng #aokhoacfromrong #áokhoácquảngchâu #aokhoacquangchau #áo khoác du #áokhoác2lớp # áokhoáccaocấp #áokhoácđẹp #aokhoacdep #áokhoácxuhương #aokhoacxuhuong #aokhoaccaocap #aokhoac2lop #áokhoácbombernhungtăm #aokhoacbombernhungtam #áo ombernhungtăm #aobombernhungtam #áokhoácnhung #áokhoácdalộn #aokhoacnhung #Áohoodienam # áohoodienữ #aohoodienam #aohooodienu #áohoodienhóm #áokhoáchoodiecặp #áohoodiecặpđôi #aohoodienhom #aohoodiecapdoi #á khoácnỉ #aokhoacni #áokhoácdâykéo #aokhoacdaykeo #áokhoáczip #aokhoaczip #áoSweater #aosweater #áochuiđầu #aochuidau #áochồngcổ #aochongco #hoodie #hoodiezip #aohoodie #aokhoac #aokhoacngoai #aoni #aonichancua #aochancua #unisex #aokhoacdu #aodu #gia_re #ao_khoac_kaki #ao #quan-unisex #re #khoacbomber #bomber #bombermc #bombermarcus #bombervang #bomberunisex #bombergiare #bomberdep #áo_nỉ #ao_nỉ #áo_nỉ_nam #áo_khoác_nỉ #áo_khoác_nỉ_nam #áo_khoác_nỉ_nữ #quần_nỉ #bộ_nỉ_nam #nỉ_bông #áo_nỉ_nữ #quần_nỉ_nam #áo_nỉ_có_mũ #áo_khoác_nỉ_form_rộng #áo_nỉ_hoodie #áo_khoác_nam #ao_khoac_nam #áo_khoác_nữ #ao_khoác_nữ #áo_khoác #bomber#unisex #aokhoacdu #aodu #gia_re #ao_khoac_kaki #ao #quan-unisex #re #khoacbomber #bomber #bombermc #bombermarcus #bombervang #bomberunisex #bombergiare #bomberdep #áo_nỉ #ao_nỉ #áo_nỉ_nam #áo_khoác_nỉ #áo_khoác_nỉ_nam #áo_khoác_nỉ_nữ #quần_nỉ #bộ_nỉ_nam #nỉ_bông #áo_nỉ_nữ #quần_nỉ_nam #áo_nỉ_có_mũ #áo_khoác_nỉ_form_rộng #áo_nỉ_hoodie #áo_khoác_nam #ao_khoac_nam #áo_khoác_nữ #ao_khoác_nữ #áo_khoác #bomberGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 41887232,
        "name": "Áo Phao Mũ Lông nữ",
        "url_key": "ao-phao-mu-long-nu-p41887232",
        "price": 269000,
        "description": "Áo Phao mũ lông nữ về hàngFreesize 55kgKiểu dáng trẻ trung, năng động dễ phối đồGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0b/91/81/135ef8b372f718cc994be0a96bc82fba.jpg"
        ]
    },
    {
        "id": 201886705,
        "name": "ÁO KHOÁC DÙ NỮ 2 LỚP FORM RỘNG HÀN QUỐC CHO CÁC BẠN TRẺ HOT HIT 2022",
        "url_key": "ao-khoac-du-nu-2-lop-form-rong-han-quoc-cho-cac-ban-tre-hot-hit-2022-p201886705",
        "price": 108000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/89/c0/6c/ff9704d169265296cc395b1f8596bb93.jpg",
            "https://salt.tikicdn.com/ts/product/7c/3b/92/89210adeb9d3dad63f6b7c4b0f179f1b.jpg",
            "https://salt.tikicdn.com/ts/product/04/06/09/4ef8200cf408ebbaf1bcda28c3a8be87.jpg",
            "https://salt.tikicdn.com/ts/product/7e/57/ab/6bd7a3dbd3d6f27ba4e89040fd04db1f.jpg",
            "https://salt.tikicdn.com/ts/product/98/b4/6f/2f1ec189c145235259659cf35a684b47.jpg"
        ]
    },
    {
        "id": 17490343,
        "name": "Áo Khoác Dù 2 Lớp Unisex Free Size",
        "url_key": "ao-khoac-du-2-lop-unisex-free-size-p17490343",
        "price": 180000,
        "description": "Áo Khoác Dù được làm từ chất liệu vải kaki bền đẹp tạo cảm giác thoải mái khi diện. Thiết kế form dáng hiện đại, thời trang. Gam màu nổi bật thích hợp cho nhiều bạn gái lựa chọn. Đường chỉ may tỉ mỉ, tinh tế. Dễ dàng phối đồ với các phụ kiện khác nhau. Free Size Dưới 70 KG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/22/6e/2b09623b9a1f53e7e34c82fc599557e1.jpg"
        ]
    },
    {
        "id": 168077818,
        "name": "ÁO KHOÁC DÙ NỮ XINH XẮN",
        "url_key": "ao-khoac-du-nu-xinh-xan-p168077818",
        "price": 117000,
        "description": "MIÊU TẢ Chất liệu: Vải dù 2 lớp, lớp bên trong có vải lót giúp thoáng khí mát mẻ Vải dày đẹp, không nhăn, không thấm mước Đường may chắc chắn bền đẹp Dây kéo (khóa) chắc chắn, không kẹt không hư hỏng Hàng Việt Nam xuất khẩu, giặt thoải mái không phai không ra màu Kiểu dáng: Thời trang, trẻ trung, năng động thích hợp cho mọi lứa tuổi XEM THÊM CHI TIẾT PHÍA DƯỚI Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/7d/76/00afbbdd67492040f5d2a08e8a5fc2c6.jpg",
            "https://salt.tikicdn.com/ts/product/45/86/ae/ee75786a523f94ca983ecd2fe28f5e47.jpg",
            "https://salt.tikicdn.com/ts/product/97/dd/5f/948980bbf7dd63385f08febae0e96605.jpg",
            "https://salt.tikicdn.com/ts/product/d4/c7/3a/185465109ae88c3b467771d79b016d1d.jpg"
        ]
    },
    {
        "id": 167645941,
        "name": "Áo Khoác Dù Chống Nắng Cặp Đôi Cho Nữ Cho Nam Có 3 Màu Unisex Form Rộng RAP Jacket Ulzzang",
        "url_key": "ao-khoac-du-chong-nang-cap-doi-cho-nu-cho-nam-co-3-mau-unisex-form-rong-rap-jacket-ulzzang-p167645941",
        "price": 200000,
        "description": "Áo Khoác Dù Chống Nắng Cặp Đôi Cho Nữ Cho Nam Có 3 Màu Unisex Form Rộng RAP Jacket Ulzzang OFFICIAL Chuyên thiết kế các mẫu áo hoodie nam, hoodie nữ, áo cardigan, áo khoác dù nam nữ, áo khoác kaki, áo sweater, jacket …Hơn nữa ial đem đến cho người tiêu dùng những mẫu áo khoác tự thiết kế chất nhất và ít đụng hàng nhất để cách khách yêu của shop tự tin bước đi trên mọi nẻo đường. Áo Khoác Dù Unisex chất Dù Xịn, êm mịn, phù hợp với mọi tuổi teen. - THÔNG TIN SẢN PHẨM: - Có 2 size _ Size L: từ 50 đến 60 _ Size XL: từ 61 đến 70 kg - Sản xuất: Việt Nam - Chất liệu: Dù Cao Cấp Nên lấy thêm 1 size ☆ Để biết chính xác size nào phù hợp thì inbox ngay cho shop nhé. - Nam nữ Couple đều dùng được. Giao hàng tận nơi - Nhận hàng rồi thanh toán. Cam kết: Sản phẩm sản phẩm giống hình. ___HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN___ Cách giặt: Nên giặt tay để giữ được fom dáng và zipper của áo. Lúc phơi cần lộn ngược áo từ trong ra ngoài để tránh tình trạng bị bay màu, phai màu do ánh sáng mặt trời tiếp xúc trực tiếp vào áo và các hình in Bảo quản nơi khô ráo, nên treo lên móc, giá để không bị nhăn *** LƯU Ý: + Quý Khách vui lòng đọc kỹ Thông tin hoặc ib cho xưởng trước khi đặt hàng , tránh đặt xong rồi huỷ . Nếu có huỷ xin huỷ trong vòng 1 tiếng sau khi đặt nhầm. Vì xưởng đóng hàng gửi đi ngay trong ngày - SHOP HỖ TRỢ HOÀN TRẢ HÀNG TRONG VÒNG 3 NGÀY KỂ TỪ LÚC NHẬN ĐƯỢC HÀNG NẾU CÓ LỖI CỦA NHÀ SẢN XUẤT HOẶC KHÔNG VỪA SIZE. còn có nhiều mẫu áo khoác khác như : Áo Jacket , Khoát dù , Áo khoát dù , Jacket , Áo khoác dù , Áo khoác , Áo khoác form rộng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/57/a0/75/fb8ad2ab73a30aeff8b0dfe34cbd2d5b.jpg",
            "https://salt.tikicdn.com/ts/product/ba/5d/14/e97f54a853040540fd11e6d6de7bf1ca.jpg",
            "https://salt.tikicdn.com/ts/product/2b/0f/f4/55458592b0ee0be0a3a22252f6dbc139.jpg",
            "https://salt.tikicdn.com/ts/product/15/f8/30/5debc4d6d7b54e2ee5cd3411f07f9327.jpg",
            "https://salt.tikicdn.com/ts/product/18/1b/db/d2c0ce1b176fb7161a835367f7161e4a.jpg",
            "https://salt.tikicdn.com/ts/product/aa/5d/32/71a5b3b6fd6563ad6d5f717cd7e4252c.jpg",
            "https://salt.tikicdn.com/ts/product/2b/c6/c7/5f2ee033bb257f28c10b20f79088dfe3.jpg",
            "https://salt.tikicdn.com/ts/product/ef/f5/2d/97b6803cf87a9d0a58da8c5f198e3993.jpg",
            "https://salt.tikicdn.com/ts/product/24/70/a4/22bc3aa18aa4e838b22b1fbea54882ae.jpg"
        ]
    },
    {
        "id": 154919472,
        "name": "ÁO KHOÁC DÙ NAM NỮ CẶP ĐÔI CỰC HOT MẪU MỚI NHẤT 2020",
        "url_key": "ao-khoac-du-nam-nu-cap-doi-cuc-hot-mau-moi-nhat-2020-p154919472",
        "price": 107000,
        "description": "Vải dù xuất chuẩn đảm bảo chất lượng . .️ Vải mềm, mịn, có co giãn nhẹ. ️ Thấn hút mồ hôi, mát mẻ, tạo sự thoải mái khi mặc. Cam kết sản phẩm giống ảnh Hỗ trợ đổi trả trong vòng 7 ngày. SIZE S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/dd/da/51641786bee92f87616272909129ac0c.jpg",
            "https://salt.tikicdn.com/ts/product/6a/f7/99/7914631200ebc2f95b42305a43e256ad.jpg",
            "https://salt.tikicdn.com/ts/product/e1/c4/0d/1a9d2a5cbc36bdeadf9821f3a6f09cf9.jpg",
            "https://salt.tikicdn.com/ts/product/3a/0e/82/c314129443ec3da68165c41214d10f65.jpg"
        ]
    },
    {
        "id": 177994540,
        "name": "Áo khoác nữ_Áo dù 2 lớp form áo rộng dáng bomber_Chất dù mero nhập cực mát dày mịn màu sắc nhã nhặn sang chảnh",
        "url_key": "ao-khoac-nu_ao-du-2-lop-form-ao-rong-dang-bomber_chat-du-mero-nhap-cuc-mat-day-min-mau-sac-nha-nhan-sang-chanh_ak38-p177994540",
        "price": 135000,
        "description": "MÔ TẢ SẢN PHẨM: - Loại Áo khoác Dù Form Rộng - Dáng: Dài, Nam cao 1m70 nặng 70kg mang vừa luôn nhé! - Đặc điểm: May 2 lớp xịn xò chắc chắn, đường may sắc sảo, màu sắc nhã nhặn phối màu cân đối rất đẹp, thêu sắc sảo, khoá kéo sịn mượt - Kích cỡ: Freesize dưới 70kg, cao dưới 1m70 mang okGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5e/bc/6d/b480e0f71254a6ad26785d24d2d5ea93.jpg",
            "https://salt.tikicdn.com/ts/product/74/1c/47/526730e6f169b9a1aff6227eb3657230.jpg",
            "https://salt.tikicdn.com/ts/product/cb/83/be/d53d1688f34bc773add86cfccfd3a0aa.jpg",
            "https://salt.tikicdn.com/ts/product/d0/da/33/5a6a2aed203974b6848cc8c786b603c6.jpg",
            "https://salt.tikicdn.com/ts/product/63/e2/bd/d62f964f8cc39a53f728738d866c09f6.jpg",
            "https://salt.tikicdn.com/ts/product/e7/6a/74/6fa9fdc84df6336b157d6ee679de85c4.jpg",
            "https://salt.tikicdn.com/ts/product/d6/3b/71/4fee9b781918b8904b2fa6aed3867741.jpg",
            "https://salt.tikicdn.com/ts/product/6b/fc/0a/a7cc2e285cb95aa62854e1b8948b1398.jpg",
            "https://salt.tikicdn.com/ts/product/f0/63/0d/74b5624ad29531cf246aad6c06a6689a.jpg"
        ]
    },
    {
        "id": 189653848,
        "name": "ÁO KHOÁC BOMBER NAM NỮ CHẤT LIỆU DÙ NGOẠI CAO CẤP HAI LỚP THÊU HỌA TIẾT VALENTINA SHOP",
        "url_key": "ao-khoac-bomber-nam-nu-chat-lieu-du-ngoai-cao-cap-hai-lop-theu-hoa-tiet-valentina-shop-p189653848",
        "price": 150000,
        "description": "Chất liệu dù ngoại 2 lớp, bên trong lót vải dù chống nước Kiểu dáng nút bấm, dây kéo bên trong cổ bẻ Thiết kế tay dài bo eo, nón Form áo vừa vặn cơ thể, thoải mái vận động Đem lại cảm giác thoải mái cho người mặc Màu sắc đẹp mắt, dễ dàng mix kèm nhiều phụ kiện Chỉ giặt bằng tay. Không để xà phòng hóa chất trực tiếp lên sản phẩm có in hình. Không được phơi dưới nắng lớn, nên phơi trong bóng râm mát. Ủi ở nhiệt độ trung bình. Size M: phù hợp với bạn dưới 50kg Size L: phù hợp với bạn từ 50 đến 60kg size xl phù hợp với bạn tu 60 đến 70kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ba/27/aa/dc0d24dc3aff4b4fbe3377b04369409b.jpg",
            "https://salt.tikicdn.com/ts/product/22/75/30/cc3f70011fa1b7811acd8455acead35a.jpg",
            "https://salt.tikicdn.com/ts/product/bc/3c/7a/d302a93c5a7850f51f95340005fdd6fd.jpg",
            "https://salt.tikicdn.com/ts/product/73/20/e8/bba9278090ba13a17676d2eee7e3954e.jpg",
            "https://salt.tikicdn.com/ts/product/7b/1f/90/76bf25f88232f7092894b8246ee0de68.jpg"
        ]
    },
    {
        "id": 158661929,
        "name": "ÁO KHOÁC DÙ BOMBER UNISEX NAM NỮ XINH XẮN LANA FASHION",
        "url_key": "ao-khoac-du-bomber-unisex-nam-nu-xinh-xan-lana-fashion-p158661929",
        "price": 122000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM • Chất liệu: Vải DÙ 2 lớp mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên *** Lưu Ý: Thông số được đo thủ công nên sẽ sai sót 1,2cm nhưng sẽ không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dc/8b/b5/2819a38520d39ed503f72298ac7d2b6a.jpg",
            "https://salt.tikicdn.com/ts/product/4f/28/97/d0e58a5aeaca3079fae491841cd3f64c.jpg",
            "https://salt.tikicdn.com/ts/product/7e/4d/2d/f8a3f89279c062d55d18fe2afb0c3280.jpg",
            "https://salt.tikicdn.com/ts/product/7e/de/6c/13ee891713edb564809c69ee3f128214.jpg",
            "https://salt.tikicdn.com/ts/product/21/65/d2/5975f6d2659e830ae83fe051a6fe6afd.jpg"
        ]
    },
    {
        "id": 144135637,
        "name": "ÁO KHOÁC DÙ NỮ FORM RỘNG",
        "url_key": "ao-khoac-du-nu-form-rong-p144135637",
        "price": 101850,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM • Chất liệu: Vải DÙ 2 LỚP mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên *** Lưu Ý: Thông số được đo thủ công nên sẽ sai sót 1,2cm nhưng sẽ không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a5/fe/2e/9f9d0ed8f5a13ac4eab74d8e24a19c03.jpg",
            "https://salt.tikicdn.com/ts/product/00/1f/0f/d7a783017eea19d658e501ba5964df26.jpg",
            "https://salt.tikicdn.com/ts/product/c8/3f/cc/d8646fc68798b295e2a62859e32e7837.jpg",
            "https://salt.tikicdn.com/ts/product/92/b3/c8/37b51f35ebde30c196b7f1d7914c31a9.jpg"
        ]
    },
    {
        "id": 144127059,
        "name": "ÁO KHOÁC PHAO DÁNG DÀI CỰC ẤM CHO MÙA ĐÔNG",
        "url_key": "ao-khoac-phao-dang-dai-cuc-am-cho-mua-dong-p144127059",
        "price": 183750,
        "description": "THÔNG TIN SẢN PHẨM : Chất liệu: phao Kiểu dáng trẻ trung, năng động, sang trọng, lịch sự Phong cách đơn giản, năng động Phù hợp với dạo phố, đi dạo, đi chơi Có size S- M - L cho khách hàng lựa chọn Kiểu dáng thời trang, tinh tế Kết hợp những đường may tinh xảo, tạo nên gu thời trang sành điệu của bạn gái. Màu sắc trẻ trung, năng động cho bạn nữ thêm phần nổi bật Kiểu dáng hợp mốt hiện đại cho các bạn gái Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4b/68/64/411a1d75cb014040154b1076af4971fb.jpg",
            "https://salt.tikicdn.com/ts/product/e7/09/a3/fb5aea11817c0b62af447e9bd9a2dbde.jpg",
            "https://salt.tikicdn.com/ts/product/9a/e7/45/e0e65d5b9396af251d9c698f6e322b34.jpg",
            "https://salt.tikicdn.com/ts/product/fa/44/41/50ce578f3816a3c3e4db8b78b86d4fb5.jpg"
        ]
    },
    {
        "id": 158221546,
        "name": "Áo khoác kaki nữ lót lông cực ấm",
        "url_key": "ao-khoac-kaki-nu-lot-long-cuc-am-p158221546",
        "price": 357000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM Chất Liệu :kaki , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 5 size : S - M - L - XL-XXL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/30/8d/b2aea2555ac986bd3f4c781ca9e0a7b1.jpg",
            "https://salt.tikicdn.com/ts/product/97/56/09/d0363339882a785384fc62cd48b79ae9.jpg",
            "https://salt.tikicdn.com/ts/product/06/05/dc/ee05d7fb757c50ea0c4fe5e3db10dafd.jpg",
            "https://salt.tikicdn.com/ts/product/f3/e9/8b/787ba6fd9224f2190fb3b8cf814d2918.jpg"
        ]
    },
    {
        "id": 184333964,
        "name": "Áo khoác phao nữ, Áo phao nhung gân dáng ngắn hàng Quảng Châu 3 màu_Áo Phao Nhung Gân (Habi Shop)",
        "url_key": "ao-khoac-phao-nu-ao-phao-nhung-gan-dang-ngan-hang-quang-chau-3-mau_ao-phao-nhung-gan-habi-shop-p184333964",
        "price": 490000,
        "description": "----- Habi Fashion: Tổng kho áo phao nữ Quảng Châu ----- - Habi Shop (Habi Fashion) với ưu thế làm việc trực tiếp với nhà sản xuất TQ theo SLL, đảm bảo đem đến cho KH những sản phẩm thời trang, đặc biệt là các dòng mùa Đông chất lượng chuẩn L1, giá cạnh tranh nhất. - Áo phao nhung gân hàng Quảng Châu cao cấp Habi Shop phân phối là công nghệ sản xuất mới nhất TQ, đệm bông chất lượng tốt, bông đều, không vón cục, Ko bị dồn bông, đảm bảo độ dày và cực ấm (chuẩn về cân nặng mỗi sản phẩm, form dá), - Màu sắc chuẩn ảnh, tươi mới, sắc nét. - 5 màu đa dạng: hồng, trắng, đen, nâu cafe, xanh - Áo khoác phao nhung gân cực dày, ấm, dù trời rét buốt dưới 9°C chỉ cần 1 chiếc áo phao nhung này, ngay cả khi đi đường đã đủ giữ ấm. - Kiểu dáng trẻ, xinh yêu, hack tuổi ^^ =&gt; Khách lưu ý nhé, dòng phao nhung này trên thị trường có nhiều loại hàng (áo mỏng, form áo nhão, nhìn \"dại\" dáng áo, sợi nhung gân nhỏ, màu cũ, ko sắc nét mà đều là hàng nhái, KO phải hàng công ty) và giá thì muôn vàn mức giá. - Size: S M L (ĐÂY LÀ DÒNG PHAO BÉO, DÁNG TO NGANG. KHÁCH LƯU Ý LỰA CHỌN KỸ SIZE HOẶC INBOX TƯ VẤN CÙNG SHOP NHÉ) Nếu thắc mắc về Size cứ inbox cho shop nhé .! ————————— Lưu ý: Màu sắc sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng khi chụp sản phẩm, độ phân giải điện thoại/máy tính là khác Nhưng hoàn toàn đảm bảo chất lượng! ————————— *** HABI SHOP cam kết chỉ bán hàng đẹp và chất lượng để phát triển, khẳng định thương hiệu*** - Tất cả các mặt hàng đều Ó SẴN và được vận chuyển trong ngày cho đơn vị vận chuyển. - Tư vấn nhiệt tình, chu đáo, luôn lắng nghe khách hàng để phục vụ tốt nhất. - Váy được kiểm tra kỹ, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Khách. **** HABI FASHION***** Shop chuyên hàng thời trang dự tiệc thiết kế cao cấp, Hàng Quảng Châu, Các mẫu hottrend, Chất lượng giá cạnh tranh #habishop #Habifashion #thờitrangnữ #váyđầmthiếtkế #váyđầmdựtiệc #váythiết kế #thoitrangnu #vaythietke #vaydutiec #damthietkedep #TổngkhoáophaonữQuảngChâu #Tổngkho_sỉlẻ_phaonữQuảngChâu #áophaonữ #áophaoquảngchâu #aokhoacnu #áophaonữdángngắn #áophaomũlôngnữ #áokhoácphaonữ #áokhoácphaomũlôngdángngắn #aophaobeo #aophaonhunggân #aokhoacnu #áokhoácphaonhunggânnữ #áophaonữquảngchâuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 168367484,
        "name": "ÁO PHAO TRÁM CỔ LÔNG",
        "url_key": "ao-phao-tram-co-long-p168367484",
        "price": 459000,
        "description": "Neww arrival SHOP RUBI CHUYÊN SỈ - LẺ HÀNG QUẢNG CHÂU HOTREND - PHỤ KIỆN THỜI TRANG __ ------------------------------------------------------__ CHẤT LIỆU: Phao Quảng Châu SIZE : free size dưới 60kg mặc vừa đẹp MÀU: Nhiều màu Màu sắc trên ảnh và thực tế có thể chênh lệch do ánh sáng chụp CÁC SẢN PHẨM SHOP ĐỀU ĐĂNG KÈM ẢNH THẬT TỪ SẢN PHẨM NÊN KHÁCH KÉO ẢNH ĐỂ XEM NHÉ CÁC SP KHÔNG CÓ PHÂN LOẠI KHÁCH CHÁT MÀU VÀ SIZE VỚI SHOP HOẶC GHI CHÚ Ý LÚC ĐẶT HÀNG NHÉ NHIỀU KHI SHOP QUÁ TẢI TIN NHẮN NÊN CÓ TRẢ LỜI CHẬM RẤT MONG KHÁCH THÔNG CẢM Ạ KHÁCH GẶP VẤN ĐỀ VỀ SẢN PHẨM VUI LÒNG CHÁT TRAO ĐỔI VỚI SHOP TRƯỚC KHI ĐÁNH GIÁ ️ Cảm ơn các bạn đã ủng hộ shop ️ Địa chỉ: NINH HIỆP - GIA LÂM - HN Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/79/38/66/0d4a2dc285116756f7b8962ef5256f75.jpg",
            "https://salt.tikicdn.com/ts/product/48/0c/a3/812ee66ac5fd504e228e2abc1806378e.jpg",
            "https://salt.tikicdn.com/ts/product/d0/67/68/db68500ffda482cd980e7789ffe311e9.jpg",
            "https://salt.tikicdn.com/ts/product/b8/49/eb/0c2ca698b0567b510a6d6c927a529916.jpg",
            "https://salt.tikicdn.com/ts/product/98/00/c1/d959a32a04ecd796a5dadb131fdf659b.jpg",
            "https://salt.tikicdn.com/ts/product/c9/06/be/b9737c470883fd0c10831d49e14a9335.jpg",
            "https://salt.tikicdn.com/ts/product/1e/d1/09/b07936df839a0057f00a407656aa7202.jpg",
            "https://salt.tikicdn.com/ts/product/6b/d1/ce/ed36a1cba85546610c5e62845f1eb2cb.jpg"
        ]
    },
    {
        "id": 168323246,
        "name": "ÁO PHAO TRÁM CỔ LÔNG",
        "url_key": "ao-phao-tram-co-long-p168323246",
        "price": 459000,
        "description": "Neww arrival SHOP RUBI CHUYÊN SỈ - LẺ HÀNG QUẢNG CHÂU HOTREND - PHỤ KIỆN THỜI TRANG __ ------------------------------------------------------__ CHẤT LIỆU: Phao Quảng Châu SIZE : free size dưới 60kg mặc vừa đẹp MÀU: Nhiều màu Màu sắc trên ảnh và thực tế có thể chênh lệch do ánh sáng chụp CÁC SẢN PHẨM SHOP ĐỀU ĐĂNG KÈM ẢNH THẬT TỪ SẢN PHẨM NÊN KHÁCH KÉO ẢNH ĐỂ XEM NHÉ CÁC SP KHÔNG CÓ PHÂN LOẠI KHÁCH CHÁT MÀU VÀ SIZE VỚI SHOP HOẶC GHI CHÚ Ý LÚC ĐẶT HÀNG NHÉ NHIỀU KHI SHOP QUÁ TẢI TIN NHẮN NÊN CÓ TRẢ LỜI CHẬM RẤT MONG KHÁCH THÔNG CẢM Ạ KHÁCH GẶP VẤN ĐỀ VỀ SẢN PHẨM VUI LÒNG CHÁT TRAO ĐỔI VỚI SHOP TRƯỚC KHI ĐÁNH GIÁ ️ Cảm ơn các bạn đã ủng hộ shop ️ Địa chỉ: NINH HIỆP - GIA LÂM - HN Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/79/38/66/1c7c510d6039db11e2576feb3ece155a.jpg",
            "https://salt.tikicdn.com/ts/product/48/0c/a3/bf8908056322e2023d8482f8987f56d1.jpg",
            "https://salt.tikicdn.com/ts/product/d0/67/68/7833e333b1b505099a0f0d59a706c0bb.jpg",
            "https://salt.tikicdn.com/ts/product/b8/49/eb/bd7b40dc653691cd399f75cc7ba8a783.jpg",
            "https://salt.tikicdn.com/ts/product/98/00/c1/9cf9bf9ea2ca41d945abc65f58cb1dd5.jpg",
            "https://salt.tikicdn.com/ts/product/c9/06/be/edd47ea68aa77624d590b8f999ac3a19.jpg",
            "https://salt.tikicdn.com/ts/product/1e/d1/09/171f908019dc5b0538686e0c1c660e88.jpg",
            "https://salt.tikicdn.com/ts/product/6b/d1/ce/cdb569a56026e06bc66e33537415874a.jpg"
        ]
    },
    {
        "id": 114291188,
        "name": "(ẢNH THẬT) ÁO PHAO NỮ MŨ LÔNG DÀY ẤM",
        "url_key": "anh-that-ao-phao-nu-mu-long-day-am-p114291188",
        "price": 625000,
        "description": "THÔNG TIN SẢN PHẨM: ÁO PHAO NỮ DÁNG BÉO SIÊU ẤM - SIZE: S( 37-47) - M(48-52)- L(53-60)- XL(61-70) - HÀNG TẬN XƯỞNG KHÔNG QUA TRUNG GIAN, GIÁ SINH VIÊN, PHỤC VỤ NHANH CHÓNG TẬN TÌNH - CAM KẾT CHẤT LƯỢNG MẪU MÃ Y ẢNH, NẾU SẢN PHẨM LỐI VUI LÒNG IB SHOP ĐỂ ĐƯỢC HỖ TRỢ - MONG QUÝ KHÁCH ĐỪNG VÌ LỖI NHỎ ĐÁNH GIÁ 1 SAO TỘI SHOP - CHÚC QUÝ KHÁCH SHOPING VUI VẺ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/52/c0/fb/0c546d3fc2775d16173592bb32420fa0.jpg",
            "https://salt.tikicdn.com/ts/product/78/7b/2c/a488695a76ba08b8ef73bae1ce05e556.jpg",
            "https://salt.tikicdn.com/ts/product/13/67/07/e19373054d2fa9bcb917453ade03b3bb.jpg",
            "https://salt.tikicdn.com/ts/product/b4/26/79/f2ed7494e5118f3e154dd8850592fa73.jpg"
        ]
    },
    {
        "id": 104504272,
        "name": "ÁO PHAO NỮ CAO CẤP",
        "url_key": "ao-phao-179k-phao-cao-cap-p104504272",
        "price": 150000,
        "description": "[ Khẳng định Ảnh thật, Video thật 100% - áo thật còn đẹp hơn ] áo khoác phao nữ hoa cúc siêu nhẹ được thiết kế với phong cách hết sức trẻ trung, năng động style Hàn Quốc. - Áo khoác phao nữ siêu nhẹ , siêu ấm mặc lên cực kì thỏa mái ạ. - Áo khoác phao nữ siêu nhẹ được trần bông 3 lớp, vải polyester không nhăn, không xù, mũ có thể tháo rời. - 4 màu : Hồng -Rêu- ĐỎ-CAM ĐẤT Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/64/dc/cd/c354629fe42f402a709fefbc9cd10c06.jpg"
        ]
    },
    {
        "id": 158657907,
        "name": "Áo khoác dù bomber nam nữ unisex G form rộng 2 lớp mới nhất LANA FASHION",
        "url_key": "ao-khoac-du-bomber-nam-nu-unisex-g-form-rong-2-lop-moi-nhat-lana-fashion-p158657907",
        "price": 243000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM • Chất liệu: Vải DÙ 2 LỚP mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên *** Lưu Ý: Thông số được đo thủ công nên sẽ sai sót 1,2cm nhưng sẽ không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8c/8e/52/f7afcc72806df128c9ba98819de7c1ca.jpg",
            "https://salt.tikicdn.com/ts/product/57/aa/6d/59db7ae50f1a24d3e87c4af0ddd3a20b.jpg",
            "https://salt.tikicdn.com/ts/product/ed/f0/91/2363e369c49d84cbfa82652f72f67217.jpg",
            "https://salt.tikicdn.com/ts/product/6d/aa/9c/167bc3015f4240377e9f17a0fbfa9870.jpg",
            "https://salt.tikicdn.com/ts/product/8c/7e/e3/dc465295cfbc6173f7ddfb78c93df4be.jpg",
            "https://salt.tikicdn.com/ts/product/73/58/f6/01b78c41dce8aff9d2231a4f935aea34.jpg"
        ]
    },
    {
        "id": 182842877,
        "name": "Áo Khoác Dù 2 lớp Form Rộng 7ZIA màu TRẮNG Nam Nữ Unisex Áo Jacket dây kéo Ulzzang Jaystoree",
        "url_key": "ao-khoac-du-2-lop-form-rong-7zia-mau-trang-nam-nu-unisex-ao-jacket-day-keo-ulzzang-jaystoree-p182842877",
        "price": 229000,
        "description": "Á Á DÙ 7ZIA • Màu phối Trắng, Đen. • 3 size M L XL (40-80kg). Form unisex nam &amp; nữ mặc đều phù hợp nhé. Hướng dẫn chọn size: Size M: Nặng 45-55kg; Cao 1m52-1m64 Size L: Nặng 55-65kg; Cao 1m65-1m72 Size XL: Nặng 65-80kg; Cao 1m73-1m78 Đây chỉ là bảng size mẫu. Bạn inbox trực tiếp, cung cấp chiều cao + cân nặng để shop có thể hỗ trợ bạn chọn size cho phù hợp hơn nhé. Mua ngay tại: 684 Sư Vạn Hạnh, phường 12, quận 10, TPHCM IG: e JAYSTOREE cam kết bạn sẽ nhận được: 1. Sản phẩm giống mô tả và hình ảnh thật 100% của store. 3. Hỗ trợ đổi size cho phù hợp. Hướng dẫn sử dụng sản phẩm - Giặt ở nhiệt độ bình thường, với đồ có màu tương tự. - Không được dùng hóa chất tẩy. - Hạn chế sử dụng máy sấy và ủi (nếu có) thì ở nhiệt độ thích hợp. CHÍNH SÁCH ĐỔI TRẢ - Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất 2. Trường hợp được chấp nhận: - Hàng không đúng size, kiểu dáng như quý khách đặt hàng - Không đủ số lượng, không đủ bộ như trong đơn hàng - Quá 03 ngày kể từ khi Quý khách nhận hàng . - Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của shop - Không thích, không hợp, đặt nhầm mã, nhầm màu, Lưu ý: - Do cài đặt màn hình và hiệu ứng ánh sáng khác nhau nên màu sắc thực tế của sản phẩm sẽ chênh lệch với hình ảnh. Độ chênh lênh không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fa/53/ce/f8aed7c314df48a0fc3b4be06f08e7f3.jpg",
            "https://salt.tikicdn.com/ts/product/99/b3/21/b384e34217c26b2ce1e29a099ca3c22e.jpg",
            "https://salt.tikicdn.com/ts/product/f7/76/06/65576d365c6299eccf83c6fe5ef64a6a.jpg",
            "https://salt.tikicdn.com/ts/product/e0/de/df/885da05a225d334b8f1e746eb2736806.jpg",
            "https://salt.tikicdn.com/ts/product/5a/f5/fe/0d5552df00443be402c6c23dc0772658.jpg",
            "https://salt.tikicdn.com/ts/product/93/88/86/39257c294fabd84b2a061461c61ec92f.jpg"
        ]
    },
    {
        "id": 158649384,
        "name": "Áo khoác dù bomber unisex nam nữ S form rộng 2 lớp HOT nhất LANA FASHION",
        "url_key": "ao-khoac-du-bomber-unisex-nam-nu-s-form-rong-2-lop-hot-nhat-lana-fashion-p158649384",
        "price": 243000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM • Chất liệu: Vải DÙ 2 LỚP mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên *** Lưu Ý: Thông số được đo thủ công nên sẽ sai sót 1,2cm nhưng sẽ không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a1/39/bf/194dab55b992c94d36d59cf4aaf4fcc3.jpg",
            "https://salt.tikicdn.com/ts/product/67/8f/cd/3f6645fe632b2cd2c7f7dd686ae6b8b0.jpg",
            "https://salt.tikicdn.com/ts/product/0b/45/b5/339392e754004567271137f7b9c140d4.jpg",
            "https://salt.tikicdn.com/ts/product/df/a5/b6/6ba6f00c1e987168d0e8e63ee07c82ea.jpg"
        ]
    },
    {
        "id": 158416656,
        "name": "Áo phao nữ Nhật Bản chất gió trơn trần bông siêu nhẹ cao cấp kiểu dáng nữ tính, màu sắc đẹp cá tính",
        "url_key": "ao-phao-nu-nhat-ban-chat-gio-tron-tran-bong-sieu-nhe-cao-cap-kieu-dang-nu-tinh-mau-sac-dep-ca-tinh-p158416656",
        "price": 589000,
        "description": "Thông tin sản phẩm: Áo phao nữ CARDINA Nhật bản chất gió trơn trần bông siêu nhẹ Nhật cao cấp. - Thương hiệu: CARDINA. - Màu sắc: 4 màu. - Chất liệu: Vải gió trơn trần bông Nhật cao cấp. - Sản phẩm bao gồm: 1 áo + 1 túi đựng. - Thông số size: S, M, L, XL, XXL, từ 40-72kg - Thời trang theo phong cách Nhật Bản hiện đại. Đặc điểm sản phẩm: Áo phao nữ CARDINA Nhật bản chất gió trơn trần bông siêu nhẹ cao cấp kiểu dáng nữ tính, màu sắc đẹp cá tính - Áo phao nữ CARDINA Nhật bản siêu nhẹ siêu giữ nhiệt bởi lõi bông Nhật Bản - Xứng đáng là yếu phẩm hàng đầu giúp bạn xua tan giá rét ngày đông. - Thiết kế đơn giản nhưng cũng đầy nam tính và vô cùng dễ phối đồ. - Thiết kế tối ưu với túi trong sâu rộng, 2 túi ngoài có khóa kéo, Mũ trùm đầu sâu, có thể tháo rời tiện lợi; Khoá kéo siêu bền và đồng bộ. Áo phao nữ CARDINA Nhật bản nằm trong bộ sưu tập áo khoác nữ siêu hot cao cấp của Cardina dành cho phái đẹp cho mùa thu đông này. - Áo phao nữ CARDINA Nhật bản gọn nhẹ, tiện lợi dễ dàng mang bên mình, màu sắc đa dạng, tinh tế, sang trọng. Hướng dẫn bảo quản sản phẩm: - Lộn trái sản phẩm khi giặt, không giặt chung sản phẩm trắng với quần áo tối màu. - Không phơi trực tiếp dưới ánh nắng mặt trời. - Giặt máy ở chế độ nhẹ, nhiệt độ thường. - Sấy khô ở nhiệt độ thấp. - Là ở nhiệt độ thấp 110 độ. - Giặt với sản phẩm cùng màu. - Sản Phẩm đậm màu hãng khuyến cáo nên giặt nước trắng 2 -3 lần đầu. Chính sách giao hàng và đổi trả: - Hàng giống như mô tả, hình ảnh và video 100%. - Giao hàng trên toàn quốc theo hình thức COD, ví Airpay, internet banking, - Hỗ trợ đổi size và đổi màu trong vòng 7 ngày kể từ khi nhận hàng, sản phẩm đổi phải còn nguyên tem mac và chưa qua sử dụng. Và chỉ hỗ trợ đổi 1 lần duy nhất. - Nếu có bất kì khiếu nại về sản phẩm, khi mở sản phẩm, quý khách hàng vui lòng quay lại video quá trình mở sản phẩm để được đảm bảo 100% đổi lại sản phẩm mới nếu CARDINA giao bị lỗi hoặc nhầm sản phẩm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a2/fc/3b/dce59c8d69387fa3a4d91bd50dc0600f.jpg",
            "https://salt.tikicdn.com/ts/product/32/54/cd/1e54018464f77f37b97884dfb72ce27b.jpg",
            "https://salt.tikicdn.com/ts/product/e8/9f/07/3c953f32bc58edfc376d442e4877641e.jpg",
            "https://salt.tikicdn.com/ts/product/f5/24/5e/16ccec328b9ec89e308fcb30fd4e4cbe.jpg",
            "https://salt.tikicdn.com/ts/product/46/1f/c5/c642c27b4f34a6f86e58fb449348b394.jpg",
            "https://salt.tikicdn.com/ts/product/33/1f/12/60495d99b8c478fb99e35dbe9ff90f92.jpg",
            "https://salt.tikicdn.com/ts/product/f4/3b/8f/4dde01f4700bb756151c4c8de926f67d.jpg",
            "https://salt.tikicdn.com/ts/product/98/71/79/cd17f5bd17ccb8c3b246cd7b7971a9fa.jpg",
            "https://salt.tikicdn.com/ts/product/50/65/63/7963b64cd82436c618b972c8f763daa7.jpg"
        ]
    },
    {
        "id": 158661722,
        "name": "{SIÊU PHẨM MÙA ĐÔNG} ÁO KHOÁC PHAO NỮ DÁNG DÀI 3 LỚP CÓ NÓN THỜI TRANG BAO ẤM ÁP CHO MÙA ĐÔNG NĂM NAY LANA FASHION",
        "url_key": "sieu-pham-mua-dong-ao-khoac-phao-nu-dang-dai-3-lop-co-non-thoi-trang-bao-am-ap-cho-mua-dong-nam-nay-lana-fashion-p158661722",
        "price": 175000,
        "description": "MÔ TẢ SẢN PHẨM Đường chỉ may sắc sảo, tinh tế, cực kì chắc chắn. Áo được lót lông 2 lớp:1 lớp vải cực ấm, 1 lớp vải lót. Chất liệu phao bông cao cấp. Túi có dây kéo được thiết kế cực kì an toàn, cao cấp. Đảm bảo không ra màu, không phai màu. Xứng đáng Đồng Tiền của Quý Khách. Túi được thiết kế sâu có thể đưng nhiều vật dụng. Dễ dàng phối cùng nhiều loại trang phục khác nhau. Size S M_L_XL Đặc biệt giữ ấm thận ngọc mình ngà của các bạn ,còn chống được gió và nước nhẹ Áo khoác phao nữ cao cấp cực đẹp, tinh tế &amp; đẳng cấp, phong cách, năng động. Áo Khoác Phao cao cấp chất liệu Dù Lót mịn ngoại nhập, túi khóa dây kéo ,đẹp, kiểu dáng thể thao, thoải mái và thời trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a2/2b/45/817ed131dac2aa64a7790f86310aa5db.jpg",
            "https://salt.tikicdn.com/ts/product/9a/44/d5/ebb2fc7beacf8186c1ced5f4a64b0916.jpg",
            "https://salt.tikicdn.com/ts/product/59/c9/46/cc59f1c07b21c014e4c7bc4adf8d268f.jpg",
            "https://salt.tikicdn.com/ts/product/de/b1/d9/5fa639b0f4f083ee1319289fb3d513c9.jpg",
            "https://salt.tikicdn.com/ts/product/cd/c1/d5/6f3a4f44e79f62f5ba9f19265c0de5b5.jpg"
        ]
    },
    {
        "id": 194393763,
        "name": "Áo Bomber khoác dù B.R.O nam nữ form rộng Unisex 2 lớp Siêu Hot ulzzang Jacket Bomber",
        "url_key": "ao-bomber-khoac-du-b-r-o-nam-nu-form-rong-unisex-2-lop-sieu-hot-ulzzang-jacket-bomber-p194393763",
        "price": 89000,
        "description": "Áo khoác dù Unisex - CHẤT DÙ SIÊU ĐẸP - 2 LỚP CHỐNG MƯA NẮNG ĐƯỢC HẾT Size: M L XL ( 40-70kg ) Bảng SIZE: (Mang tính chất THAM KHẢO, size chênh lệch phù hợp 80-90% các bạn nha -Size M: dưới 50kg, Cao dưới 1m60 -Size L: từ 50 - 60kg , Cao 1m61 - 1m70 -Size XL: từ 60 - 70 kg, Cao : 1m71 trở lên Form rộng Unisex cho cả nam và nữ Áo khoác dù international UnisexGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 113420012,
        "name": "{SIÊU PHẨM MÙA ĐÔNG} ÁO KHOÁC PHAO NỮ 3 LỚP CÓ NÓN THỜI TRANG BAO ẤM ÁP CHO MÙA ĐÔNG NĂM NAY LANO STORE",
        "url_key": "sieu-pham-mua-dong-ao-khoac-phao-nu-3-lop-co-non-thoi-trang-bao-am-ap-cho-mua-dong-nam-nay-lano-store-p113420012",
        "price": 150000,
        "description": "Thiết kế kiểu dáng độc đáo mới và đẹp mùa đông năm nay luôn nhé các tình yêu Và các nàng cũng đừng quên đến shop để được sờ tận tay những sản phẩm cực chất lượng của shop nhé . Ship hàng mọi miền tố quốc luôn nhé các nàng : Áo Khoác Phao kiểu dáng thời trang có 4 màu : ĐEN - ĐỎ - TRẮNG - KEM -XANH - TÍM - VÀNG Chất liệu: Phao 3 lớp dày dặn. SP CÓ 5 SIZE : S - M - L - XL - XXL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e7/18/27/c9c44257bdd1061534c44133820a376f.jpg",
            "https://salt.tikicdn.com/ts/product/1d/f4/ef/06b43c6d39ea7f6cd97bd7db623362f0.jpg",
            "https://salt.tikicdn.com/ts/product/6a/99/56/accca9fb83359929c6df8e40769cc774.jpg",
            "https://salt.tikicdn.com/ts/product/2d/89/52/a5b1bcbdd6be075f77b10cd30a63e702.jpg",
            "https://salt.tikicdn.com/ts/product/36/3e/cb/f6ac988537c649fe70e44511a9a8d1a4.jpg",
            "https://salt.tikicdn.com/ts/product/4f/cf/22/61f62c49362edadd57741fc4bcd1fad6.jpg",
            "https://salt.tikicdn.com/ts/product/54/e1/02/601542cd967bd36adb8a7dd49b69b09e.jpg"
        ]
    },
    {
        "id": 198326507,
        "name": "áo phao da trám cổ lông lót lông mã 8821 hàng chuẩn tag mác",
        "url_key": "ao-phao-da-tram-co-long-lot-long-ma-8821-hang-chuan-tag-mac-p198326507",
        "price": 580000,
        "description": "️ Mọi người nhấn theo dõi shop daotuananh2 để xem túi giày phụ kiện ạ. Hiểu được tâm lý mua hàng online k giống ảnh, chất xấu nên Riêng hàng nhà em lúc nào cũng đảm bảo hàng loại 1 chuẩn tag mác hàng mẫu mặứ k phải treo đầu dê bán thịt chó! E k bán hàng nhái rẻ tiền nên khách đừng so sánh giá ạ. Màu bên ngoài so với ảnh mẫu mặc do ánh sáng, cách chụp ảnh, app chụp, có thể đậm hơn màu thực. Hàng quảng châu đôi khi k có tag mác là chuyện bình thường, ai hay mua quần áo thì biết đó ạ. Tránh khách lại nghĩ e bán hàng cũ. E đảm bảo chỉ bán 1000% hàng mới! Khách mua hàng về trước khi dùng nhớ là giúp e, vì nhập hàng về e chuyển cho khách luôn nên hàng vẫn nguyên bóng kính và có nếp nhăn. Còn trên ảnh mẫu hàng đã được là phẳng. Tránh trường hợp khách phản hồi k tốt về sản phẩm ạ. Đổi hàng nếu do lỗi của nhà sản xuất. Hàng oder Không trả hàng vì bất kì lý do nào. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1a/4e/b8/1aef9bee34c8311e885f010ef57b1c36.jpg",
            "https://salt.tikicdn.com/ts/product/3b/09/07/382703b5e537d2318788d8f17e2f5892.jpg",
            "https://salt.tikicdn.com/ts/product/ea/36/d9/75a547ea96570b6db910618c2123a85a.jpg",
            "https://salt.tikicdn.com/ts/product/82/66/f4/80bb12a65b8821595ecfdb9eba8ccd5e.jpg",
            "https://salt.tikicdn.com/ts/product/0e/c6/af/eebd0bb232f2292d5022d4857874d511.jpg",
            "https://salt.tikicdn.com/ts/product/0d/fb/07/20c7ff37ef9e95ff3a7e4f86745736cb.jpg",
            "https://salt.tikicdn.com/ts/product/5e/05/ca/491c47a1ad6cd01e6b07d93ed57131f1.jpg",
            "https://salt.tikicdn.com/ts/product/c0/92/fe/0c328b61d5764ea63b8b302bf4013a01.jpg",
            "https://salt.tikicdn.com/ts/product/10/a8/08/b51d01095a9f5f6fc842fe41fecf901d.jpg"
        ]
    },
    {
        "id": 144141094,
        "name": "(SIÊU HOT) ÁO KHOÁC PHAO NỮ 3 LỚP",
        "url_key": "sieu-hot-ao-khoac-phao-nu-3-lop-p144141094",
        "price": 157500,
        "description": "Chất phao 3 lớp, với lớp dù ngoại nhập phối với chất len cực đẹp hàng chuẩn từng đường kim mũi chỉ các nàng khỏi lăn tăn luôn ạ Thiết kế kiểu dáng độc đáo mới và đẹp mùa đông năm nay luôn nhé các tình yêu Và các nàng cũng đừng quên đến shop để được sờ tận tay những sản phẩm cực chất lượng của shop nhé . Ship hàng mọi miền tố quốc luôn nhé các nàng : Áo Khoác Phao kiểu dáng thời trang có 4 màu : ĐEN - ĐỎ - TRẮNG - KEM -XANH - TÍM - VÀNG Chất liệu: Phao 3 lớp dày dặn. - Size: S M L XL 2XL- Đường chỉ may sắc sảo, tinh tế, cực kì chắc chắn. - Áo được lót lông 2 lớp:1 lớp lông,1 lớp vải cực ấm, 1 lớp vải lót. - Chất liệu phao bông cao cấp. - Đảm bảo không ra màu, không phai màu. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/d4/17/ca34d967a64260b6e3ab371bc82c4492.jpg",
            "https://salt.tikicdn.com/ts/product/cb/0c/b2/d3ab59ef5134e0e27bdc2ac1ab3bbb00.jpg",
            "https://salt.tikicdn.com/ts/product/87/06/46/104fb6e68c127444a2f0795e2554d90c.jpg",
            "https://salt.tikicdn.com/ts/product/b0/01/e4/02f6ab71f5b92eab69a8b03734275088.jpg",
            "https://salt.tikicdn.com/ts/product/a5/b8/04/7297aff72007d6d95962e00ac2ed9175.jpg",
            "https://salt.tikicdn.com/ts/product/89/8d/ab/53c3f29812fdac6d4ac892258efa0173.jpg",
            "https://salt.tikicdn.com/ts/product/55/23/4f/c60f9456532728e8ed66ca6121bc741d.jpg"
        ]
    },
    {
        "id": 131780227,
        "name": "Áo phao nữ quảng châu 3 lớp siêu nhẹ siêu ấm",
        "url_key": "ao-phao-nu-quang-chau-3-lop-sieu-nhe-sieu-am-p131780227",
        "price": 406560,
        "description": "PI SHOP CHÀO QUÝ KHÁCH! - KHÁCH LƯU Ý CHỌN ĐÚNG PHÂN LOẠI HÀNG Ạ. Thông tin chi tiết sản phẩm sản phẩm : - Size cho ng 40-65kg (cao 165cm đổ lại) - Áo mũ có khoá, có thể tháo mũ ra thay đổi phong cách. - 2 bên 2 túi sâu rộng có thể để điện thoại hay ví thoải mãi ạ. - Áo dày mặc nhé , mùa đông mặc siêu ấm luôn k ấm shop tặng 10 áo nữa. - lông mũ màu có thể thay đổi 1 chút theo từng đợt ạ. LƯU Ý KHI SỬ DỤNG CÁC SẢN PHẨM CỦA SHOP - Trong quá trình đóng gói và vận chuyển sản phẩm có thể bị nhàu, quý khách vui lòng giặt trước khi sử dụng để cảm nhận sản phẩm tốt nhất - Đối với sản phẩm đa dạng về chất liệu, kiểu dáng cách bảo quản sản phẩm tốt nhất là giặt tay với bột (nước) giặt nhẹ để giữ được độ bền của vải, tránh bị phai màu từ các loại quần áo khác. #aophaonu #aophaonudangngan #aokhoacnusieunheGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 141594556,
        "name": "áo phao béo nữ có mũ viền lông, áo khoác phao nữ thu đông bo tay 3 màu chất dày dặn",
        "url_key": "ao-phao-beo-nu-co-mu-vien-long-ao-khoac-phao-nu-thu-dong-bo-tay-3-mau-chat-day-dan-p141594556",
        "price": 199000,
        "description": "áo phao béo nữ có mũ viền lông, áo khoác phao nữ thu đông bo tay 3 màu Thông số sp : màu sắc :đen,hồng,be size free size &lt;62kg ️Phù hợp Đi học, Đi chơi, gặp gỡ bạn bè, tạo cảm giác năng động, tự tin và duyên dáng. ️Kiểu dáng trẻ trung, năng động, mang đến cảm giác ấm áp vào những ngày tiết trời se lạnh cũng như bảo vệ làn da khỏi những tia nắng gay gắt mùa hè. ️Form chuẩn, kết hợp cùng tông màu nổi bật, mang đến phong cách thời trang cá tính và năng động cho nam nữ. Thích hợp phối cùng nhiều kiểu trang phục như: quần jeans, quần short… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 129399010,
        "name": "Áo khoác phao nữ 3 lớp có nón ấm áp cho mùa đông , bảo vệ da và cơ thể vào mùa lạnh",
        "url_key": "ao-khoac-phao-nu-3-lop-co-non-am-ap-cho-mua-dong-bao-ve-da-va-co-the-vao-mua-lanh-p129399010",
        "price": 150000,
        "description": "Chất Liệu :PHAO, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có5 size : S - M - L - XL-XXL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/65/37/aa/efc1ca58ccc03cf85185df9e2a47ec2f.jpg",
            "https://salt.tikicdn.com/ts/product/6c/a6/00/a615b8ff2e3914cf97147b12a9652cb2.jpg",
            "https://salt.tikicdn.com/ts/product/e2/b2/c9/43e53f9529df8850382d8ce78ef29099.jpg",
            "https://salt.tikicdn.com/ts/product/72/64/82/58b8a3ff92322427ef14853fb263c2b6.jpg",
            "https://salt.tikicdn.com/ts/product/0a/9d/c6/a661669e9634c6e53876cf7ce51dfec5.jpg",
            "https://salt.tikicdn.com/ts/product/68/be/d5/8f096c994b2fe085231d9c5bc824913a.jpg",
            "https://salt.tikicdn.com/ts/product/96/d7/5c/af09f66697514023ceec455e443367fc.jpg"
        ]
    },
    {
        "id": 144138165,
        "name": "ÁO KHOÁC DÙ BOMBER NAM NỮ",
        "url_key": "ao-khoac-du-bomber-nam-nu-p144138165",
        "price": 101850,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM • Chất liệu: Vải DÙ 2 LỚP mềm min, thoáng khí, co giãn tốt nên form cực kỳ đẹp, mặc rất sang, tôn dáng. • Đây là hàng mới của shop, cực kỳ dễ thương nha các bạn. • Kích thước: 4 size S M L XL - SIZE S dưới 40kg - Size M: từ 45-55kg, Cao dưới 1m60 - Size L: từ 56-65kg, Cao 1m61 - 1m70 - Size XL: trên 66kg, Cao 1m71 trở lên *** Lưu Ý: Thông số được đo thủ công nên sẽ sai sót 1,2cm nhưng sẽ không đáng kể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2b/d3/8f/52139c0830aefaa381fb71afb35599fe.jpg",
            "https://salt.tikicdn.com/ts/product/fc/81/8a/ef3b2ca0fd4a3dd754a51e3c33d2eb53.jpg",
            "https://salt.tikicdn.com/ts/product/dd/c9/08/c52c4b04a3348294de6fa016ba11df13.jpg",
            "https://salt.tikicdn.com/ts/product/32/f7/3e/1e5200307fb8faf1f3b80313d7261fea.jpg"
        ]
    },
    {
        "id": 158652361,
        "name": "Áo khoác phao nữ 3 lớp có nón ấm áp cho mùa đông siêu đẹp , dài tôn dáng MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-phao-nu-3-lop-co-non-am-ap-cho-mua-dong-sieu-dep-dai-ton-dang-mau-moi-nhat-hien-nay-p158652361",
        "price": 188000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :PHAO , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/58/1b/46/64e763a7aecc55531dec9f6e23a17e13.jpg",
            "https://salt.tikicdn.com/ts/product/52/33/59/d810d8d59b6497da2f724caa1db7d9d3.jpg",
            "https://salt.tikicdn.com/ts/product/36/c2/b0/5180078e78a6c514bab1dc6bad2bc6c2.jpg",
            "https://salt.tikicdn.com/ts/product/c1/55/65/5f44f3614ca92943e5cd0357029359e5.jpg",
            "https://salt.tikicdn.com/ts/product/b6/80/81/350d854824b2670ff7726821b0a6c93c.jpg",
            "https://salt.tikicdn.com/ts/product/bc/55/66/ff9daecafec8c36942e67120afa8569e.jpg",
            "https://salt.tikicdn.com/ts/product/30/ed/2c/53da295ae76ff3859f43d35f14daac1f.jpg"
        ]
    },
    {
        "id": 191125233,
        "name": "Áo khoác bóng chày form rộng vải dù cao cấp ️ Áo bomber thời trang Hàn Quốc dáng Unisex nam nữ",
        "url_key": "ao-khoac-bong-chay-form-rong-vai-du-cao-cap-ao-bomber-thoi-trang-han-quoc-dang-unisex-nam-nu-fammilyshop-p191125233",
        "price": 108000,
        "description": "️Ra mắt phiên bản cao cấp mẫu áo khoác dù Hottrend ️ SHOP luôn lắng nghe Khách hàng và liên tục cải tiến sản phẩm để làm hài lòng khách hàng, và đây là dòng sản phẩm mới nhất mà SHOP đã cải tiến vượt bậc để mang đến 1 sản phẩm cao cấp với mức giá vô cùng dễ chịu. =&gt; Đây là sản phẩm SHOP dành nhiều tâm huyết để tìm kiếm vải chất lượng, form rộng dáng chuẩn để mang sự hài lòng tuyệt đối đến Khách hàng. Bạn hãy yên tâm để trải nghiệm sản phẩm này. ️ Hướng dẫn chọn size (kích thước chuẩn chi tiết của áo có trên ảnh nhé ^^) ️Size L : Dưới 1m65, dưới 55kg mặc thoải mái, dưới 60kg mặc vừa ️Size XL : Dưới 1m8, dưới 75kg mặc thoải mái, dưới 80kg mặc vừa Bạn muốn mặc form kiểu cực rộng thì có thể chọn nhích hơn 1 size tuỳ theo ý thích ^^ ️ Mô tả chi tiết sản phẩm Áo khoác bóng chày ️Áo khoác dù SHOP: ️Kiểu dáng: From dáng thể thao dễ mặc, năng động, trẻ trung. ️Xuất xứ: Việt Nam ️Phong cách: Unisex - Nam nữ đều mặc được ️Mực in: Công nghệ in Nhật Bản, không phai màu, bong tróc, chất lượng in cao cấp, thân thiện với da. ️Đặc điểm nổi bật nhất: - Thiết kế trẻ trung - Họa tiết in trẻ trung,nổi bật vô cùng bắt mắt tạo điểm nhấn của sản phẩm - Phong cách khỏe khoắn, năng động phù hợp nhiều hoàn cảnh khác nhau ️Đóng gói: Đóng gói cẩn thận và an toàn, bạn luôn yên tâm khi nhận sản phẩm. ️ Chính sách CAM KẾT từ SHOP: . Trợ giá phí vận chuyển toàn quốc, nhận hàng thanh toán . Hàng luôn có sẵn, đóng gói cẩn thận trước khi giao đi . Hỗ trợ đổi hàng khi không vừa Size . Hỗ trợ 24/24, tư vấn nhiệt tình trước và sau khi bán hà^^ ️ Hướng dẫn sử dụng sản phẩm SHOP: - Lần đầu đem về chỉ xả nước lạnh rồi phơi khô để đảm bảo chất in trên áo không bong tróc nhé - Chỉ giặt sau 3 ngày nhận áo - Nhớ lộn trái áo khi giặt và không giặt ngâm - Không giặt máy trong 2 tuần đầu - Không sử dụng thuốc tẩy - Khi phơi lộn trái và không phơi trực tiếp dưới ánh nắng mặt trời ️ Thông tin cảnh báo: Không có ️ Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/fa/b1/ae16a4c9e6867b6423035bf5fa617d99.jpg",
            "https://salt.tikicdn.com/ts/product/de/1a/5a/e1c34fab6b56fd974a250be15c0e469c.jpg",
            "https://salt.tikicdn.com/ts/product/04/d1/78/b54c3a20abd772e7435307eaef14a57f.jpg",
            "https://salt.tikicdn.com/ts/product/bd/14/f6/1023888d9a35d84b6e159f47d42ae008.jpg",
            "https://salt.tikicdn.com/ts/product/49/36/5a/5202fc2d5e8f9226427c1cba04ebcc14.jpg",
            "https://salt.tikicdn.com/ts/product/5c/3b/fa/054107a3dc1f1529207376f945b5a0a9.jpg"
        ]
    },
    {
        "id": 108997407,
        "name": "Áo khoác dù bomber ulzzang nam nữ",
        "url_key": "ao-khoac-du-bomber-ulzzang-nam-nu-p108997407",
        "price": 101000,
        "description": "chất vải 2 lớp vừa chống nắng tốt vừa thoáng mát. Chất áo đẹp. Lấy tận xưởng ĐỔI TRẢ HÀNG: áo bị rách, bị lỗi do xưởng ️ Lưu ý: Thông báo với shop trong vòng 1-2 NGÀY kể từ khi nhận áo. Qua thời gian shop sẽ không chịu TH đổi trả. Khách lưu ý vì chất dù nên nếu áo có mực in dễ bay ra khi giặc máy, khách nên giặc tay để không bị bay mực in. ^^ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1b/f8/83/840ceb62209a7b58c674acb3b185ec4f.jpg",
            "https://salt.tikicdn.com/ts/product/cd/49/ac/ea677ada0c8bfab5f3fc0e30a4c4f902.jpg",
            "https://salt.tikicdn.com/ts/product/95/3a/ae/cb304b74613cffb3e2f487464f25efc0.jpg",
            "https://salt.tikicdn.com/ts/product/6a/59/4f/bb65eeb7a5a65292139c779b010621ff.jpg",
            "https://salt.tikicdn.com/ts/product/80/15/65/1dac4d244f75adb3475679e8bb99b5db.jpg",
            "https://salt.tikicdn.com/ts/product/64/f1/76/921de0a2852ffe14c0897fab57f83c20.jpg",
            "https://salt.tikicdn.com/ts/product/d5/20/6b/4006b5b501033ed0249d899b3628a624.jpg"
        ]
    },
    {
        "id": 151845583,
        "name": "Áo khoác dù 2 lớp nam cực đẹp , tôn dáng siêu vip bảnh tỏn cho các bạn trẻ MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-2-lop-nam-cuc-dep-ton-dang-sieu-vip-banh-ton-cho-cac-ban-tre-mau-moi-nhat-hien-nay-p151845583",
        "price": 145000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :dù, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5e/09/50/fc2c38177d202c8ebe5eb271b74ddf1f.jpg",
            "https://salt.tikicdn.com/ts/product/e4/fb/44/a125ee038d98c0cc9580df66a1910363.jpg",
            "https://salt.tikicdn.com/ts/product/67/ae/8e/0ad44c321fd5c921f54cc3f34d59e26e.jpg",
            "https://salt.tikicdn.com/ts/product/86/11/e6/5223aca6148f528d41b01f14f89ce5d7.jpg",
            "https://salt.tikicdn.com/ts/product/80/2d/e0/18755292bf0a598d1b87b6bfc5fd7e76.jpg",
            "https://salt.tikicdn.com/ts/product/01/b1/10/8b2aa0c501a30df1c40c382c2ae656ae.jpg"
        ]
    },
    {
        "id": 151844126,
        "name": "Áo khoác dù bomber unisex nam nữ form rộng cực đẹp , tôn dáng phong cách cho các bạn trẻ MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-bomber-unisex-nam-nu-form-rong-cuc-dep-ton-dang-phong-cach-cho-cac-ban-tre-mau-moi-nhat-hien-nay-p151844126",
        "price": 121000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :dù, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/49/04/1f/27a3ca8dd29c04dae594d21bd8775461.jpg",
            "https://salt.tikicdn.com/ts/product/fa/89/79/aac17c03a971ef88d978f78af70bbe88.jpg",
            "https://salt.tikicdn.com/ts/product/6f/d3/10/b16868e14f644bd77b825d5c65250c44.jpg",
            "https://salt.tikicdn.com/ts/product/59/03/4d/074c6179661df8652aa3ac2ec0c55e2c.jpg"
        ]
    },
    {
        "id": 113424700,
        "name": "ÁO KHOÁC DÙ NỮ PHONG CÁCH MỚI CỰC ĐẸP , HOT ĐỘC LẠ HÈ 2021 THỜI TRANG LANO STORE",
        "url_key": "ao-khoac-du-nu-phong-cach-moi-cuc-dep-hot-doc-la-he-2021-thoi-trang-lano-store-p113424700",
        "price": 96000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :DÙ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8c/db/41/cdceac11a16976f8cd7f81906f6a3cf6.jpg",
            "https://salt.tikicdn.com/ts/product/96/12/5a/6cf24acce34cec3c00272bfea3412412.jpg",
            "https://salt.tikicdn.com/ts/product/8e/76/0c/141a7fdb7039cc6038cefd3cb3a89724.jpg",
            "https://salt.tikicdn.com/ts/product/a0/f1/6c/43a4ca728991653ba5a0fe67330ccbfd.jpg",
            "https://salt.tikicdn.com/ts/product/51/d8/8b/d3c29ae47902fb199c4edfb473470cda.jpg",
            "https://salt.tikicdn.com/ts/product/c6/93/bc/a6950ec2ced3e70e6d0ed09c76173ece.jpg",
            "https://salt.tikicdn.com/ts/product/49/c9/59/1216c2d85afcc8bd9a09466e7006fcde.jpg"
        ]
    },
    {
        "id": 134356472,
        "name": "Áo phao gile nữ - Quảng châu - khóa chéo vải",
        "url_key": "ao-phao-gile-nu-quang-chau-khoa-cheo-vai-p134356472",
        "price": 325000,
        "description": "=&gt; Áo phao gile đang rất hot mà các chị em tìm kiếm đây ạ . - Chất phao đẹp , dày dặn , ấm áp , hang Quảng châu chuẩn - Thiết kế trẻ trung , năng động , lịch sự . - Bạn có thể mix với tất cả các loại áo , quần, chân váy dài ngắn . - Có nhiều màu cho bạn lựa chọn , màu nào cũng đẹp , xinh , dễ kết hợp . - Hàng y hình , shop quay video . - Hàng được đổi trả nếu sai mô tả bạn nhé - Vừa cho bạn từ 45-60 kg - Chát trực tiếp với shop để được tư vấn cụ thể hơn ạ . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/91/b4/c7/b813efd5661a468832d078c6f85cb006.jpg",
            "https://salt.tikicdn.com/ts/product/76/e8/57/342eb313914e1815c725bc55c9a4b012.jpg",
            "https://salt.tikicdn.com/ts/product/c7/14/d6/fea09f5d9c65371696a11efcab128976.jpg",
            "https://salt.tikicdn.com/ts/product/2f/cc/dd/ac4dc9729fc416859363aa712cd30351.jpg"
        ]
    },
    {
        "id": 118125432,
        "name": "GILE PHAO DÁNG DÀI ĐỦ SIZE HÀNG CAO CẤP",
        "url_key": "gile-phao-dang-dai-du-size-hang-cao-cap-p118125432",
        "price": 734000,
        "description": "HÔNG TIN SẢN PHẨM -------------------------------------------------------------------------------------------------- + Xuất xứ: Hàng nhập Quảng Châu + Kích thước: M L XL XXL BẢNG SIZE THAM KHẢO: Size M: 45kg - 52kg size L: 53-59kg size XL: 60-66kg Size XXL : 66-72kg Tùy thuộc chiều cao và sở thích mặc rộng hay ôm khách lựa size phù hợp nhé! +Màu sắc: tùy từng màn hình coi và góc chụp sẽ đậm nhạt hơn nhau 1 chút! + Nhận hàng cho shop đánh giá 5 sao nhé &lt;3 + Hỗ trợ đổi hàng nếu không mặc vừa Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d9/0e/21/b1fdc506bc57c1cd05813d9adcabefce.jpg",
            "https://salt.tikicdn.com/ts/product/9e/f8/fd/0635220f9bdb65a5ad2f9c62e58d4856.jpg",
            "https://salt.tikicdn.com/ts/product/21/75/f3/4a067464947d4a45899d3808a4d36d01.jpg",
            "https://salt.tikicdn.com/ts/product/cb/84/41/5aab19fb1cb19c24ce34fa6f3715fcf5.jpg",
            "https://salt.tikicdn.com/ts/product/93/27/74/b5b3a0405ac919815ede444c1a79ee9f.jpg",
            "https://salt.tikicdn.com/ts/product/14/47/5d/34df01681f4c539526a12414454de053.jpg"
        ]
    },
    {
        "id": 114295081,
        "name": "ÁO KHOÁC PHAO NỮ HÀNG DÀY NHẸ ẤM",
        "url_key": "ao-khoac-phao-nu-hang-day-nhe-am-p114295081",
        "price": 437500,
        "description": "THÔNG TIN SẢN PHẨM: ÁO PHAO NỮ HÀNG VNXK CỰC ẤM ĐẸP DÂY RÚT EO SANG CHẢNH - SIZE: S( 37-47) - M(48-52)- L(53-57)- XL(58-68) - HÀNG TẬN XƯỞNG KHÔNG QUA TRUNG GIAN, GIÁ SINH VIÊN, PHỤC VỤ NHANH CHÓNG TẬN TÌNH - CAM KẾT CHẤT LƯỢNG MẪU MÃ Y ẢNH, NẾU SẢN PHẨM LỐI VUI LÒNG IB SHOP ĐỂ ĐƯỢC HỖ TRỢ - MONG QUÝ KHÁCH ĐỪNG VÌ LỖI NHỎ ĐÁNH GIÁ 1 SAO TỘI SHOP - CHÚC QUÝ KHÁCH SHOPING VUI VẺ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/ab/38/c16b69b4d5e88227139b4c8587f89827.jpg",
            "https://salt.tikicdn.com/ts/product/74/70/ae/ae673834c176e59d10d5f0ab6bf87c3f.jpg",
            "https://salt.tikicdn.com/ts/product/86/41/83/0632c31866afba4c04288a85c308f72b.jpg",
            "https://salt.tikicdn.com/ts/product/08/4a/05/f7350732e65af8be0e7e6cac26b418ca.jpg"
        ]
    },
    {
        "id": 116341404,
        "name": "ÁO KHOÁC DÙ , ÁO KHOÁC DÙ NỮ CỰC ĐẸP - SIÊU XINH - TÔN DÁNG",
        "url_key": "ao-khoac-du-ao-khoac-du-nu-cuc-dep-sieu-xinh-ton-dang-p116341404",
        "price": 153000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b2/99/70/6c6dd33bf0cedb01b45dbbd5ee03ef11.jpg",
            "https://salt.tikicdn.com/ts/product/37/21/62/6ce8ffcbf52af97270b26678eaa5730e.jpg",
            "https://salt.tikicdn.com/ts/product/b0/43/82/ca15388dec51d442b6e668af7666db77.jpg",
            "https://salt.tikicdn.com/ts/product/95/fa/d2/bd484533e0ead3067f2b870959195ee1.jpg",
            "https://salt.tikicdn.com/ts/product/c9/93/7d/fef1cc89c7bd4b105994a324cdd22e84.jpg",
            "https://salt.tikicdn.com/ts/product/41/b2/79/bcc9cf50ece1da8e95db661a8c3a686d.jpg"
        ]
    },
    {
        "id": 151844963,
        "name": "ÁO KHOÁC DÙ BOMBER NỮ SIÊU ĐẸP , FORM RỘNG PHONG CÁCH 2021 MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "ao-khoac-du-bomber-nu-sieu-dep-form-rong-phong-cach-2021-mau-moi-nhat-hien-nay-p151844963",
        "price": 121000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :DÙ, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/96/84/dbcf49753719ce6e3d582e556524a4a2.jpg",
            "https://salt.tikicdn.com/ts/product/52/b7/44/7899b9aaf9a990aab78596a33958f5da.jpg",
            "https://salt.tikicdn.com/ts/product/31/b5/bb/baf98bc6a64d621484b37761c4bc86be.jpg",
            "https://salt.tikicdn.com/ts/product/89/8f/63/f93b81a332b6915a9634ad582d8d34c3.jpg"
        ]
    }
]