[
    {
        "id": 154784147,
        "name": "Quần jogger NỈ SIÊU HOT FORM RỘNG , CỰC ĐẸP PHONG CÁCH HÀN QUỐC KB FASHION",
        "url_key": "quan-jogger-ni-sieu-hot-form-rong-cuc-dep-phong-cach-han-quoc-kb-fashion-p154784147",
        "price": 107000,
        "description": "MÔ TẢ CHI TIẾT Chất Liệu : nỉ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/df/c1/5b/9540f52228929ed1c2bf7a535d9dcdd5.jpg",
            "https://salt.tikicdn.com/ts/product/d2/82/1d/8f1c771949fefcf05eee051b56f9cac9.jpg",
            "https://salt.tikicdn.com/ts/product/10/87/27/fe837e4280e296420ce58e86ed233408.jpg",
            "https://salt.tikicdn.com/ts/product/18/7f/4c/c6030d22afda5467022232a2a55a453c.jpg",
            "https://salt.tikicdn.com/ts/product/86/1a/50/cd6981b0430729199a7bc37445839fdf.jpg",
            "https://salt.tikicdn.com/ts/product/db/4a/83/668e4756afd753db0a87c7ae24b89a55.jpg"
        ]
    },
    {
        "id": 49116702,
        "name": "Quần Jogger Nam Nữ phối sọc, họa tiết cực cá tính có Big Size",
        "url_key": "quan-jogger-nam-nu-phoi-soc-hoa-tiet-cuc-ca-tinh-co-big-size-p49116702",
        "price": 75000,
        "description": "Phong cách trẻ trung dễ phối đồ: Chất vải nỉ da cá dày dặn cực thích hợp thời trang Xuân Hè 2020: 4 màu cơ bản: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ec/45/3d/579b510fcf67e44348fe144cf885f115.jpg"
        ]
    },
    {
        "id": 184908792,
        "name": "Quần Jogger Nam Đáy Thụng",
        "url_key": "quan-jogger-nam-day-thung-p184908792",
        "price": 390000,
        "description": "Shop NHIM NHÍM chuyên thời trang theo phong cách tự do và phóng khoáng. Các dòng chất liệu chủ đạo hoàn toàn tự nhiên, thân thiện với môi trường, và mang đến sự thoải mái tối đa cho người dùng như : Thô Đũi , Linen, Cotton, Lanh…. Chất liệu phù hợp với tất cả các mùa, đặc biệt là mùa hè, chất mềm mại thấm mồ hôi và thoáng. Mỗi loại đều có nhiều dòng và phiên bản khác nhau, nên bạn thấy giá sẽ không đồng nhất dù cùng 1 tên gọi chất liệu. Thường chất liệu Linen sẽ có giá các hơn các loại khác nhưng đi kèm với chất lượng ưu việt. CÁCH CHỌN SIZE: - Size M: Từ 50- 60kg - Size L: Từ 61 - 71kg - Size XL: Từ 72-85kg - Freesize : tùy mẫu từ 50kg-85kg HƯỚNG DẪN BẢO QUẢN VÀ SỬ DỤNG: - Chọn chế độ giặt nhẹ và lộn trái sản phẩm khi giặt máy . Tuy nhiên giặt tay vẫn tốt nhất - Hạn chế dùng chức năng sấy vì dễ nhăn . - Giũ thẳng và phơi luôn mặt trái sản phẩm để tránh nhăn và bền màu. - Nên giặt riêng sản phẩm màu đậm vì có khả năng ra màu CAM KẾT - Sản phẩm cam kết chuẩn hình, như mô tả. - Shop hỗ trợ đổi size đổi mẫu nếu không mặc vừa - Bạn được trả lại hàng không mất phí đối với sản phẩm kém chất lượng, bị lỗi hoặc giao không đúng mẫu. - Về màu sắc cam kết từ 90% trở lên, một số màu khi bắt sáng hoặc xem bằng các dòng điện thoại khác nhau cũng sẽ có chênh lệch màu là chuyện tất yếu ạ! BIẾT ƠN VÌ BẠN ĐÃ CHỌN SẢN PHẨM NÀY!!! ---------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/27/8b/18/064f7b1a9e3390bd3a802417c7bb166f.jpg",
            "https://salt.tikicdn.com/ts/product/f0/2c/93/b3203720bd7aae6dad138b8da73aaa44.jpg",
            "https://salt.tikicdn.com/ts/product/53/dc/31/d7b018ed2eab18e8644cd538747c94ad.jpg",
            "https://salt.tikicdn.com/ts/product/4c/67/f8/5eed0e1d72f2ed3cd23e644752b3187c.jpg",
            "https://salt.tikicdn.com/ts/product/8f/5c/8c/13c3c56b5070dee0899f9403ccb29f02.jpg",
            "https://salt.tikicdn.com/ts/product/87/60/28/120a760a16161b8d841771b71c83bdbb.jpg",
            "https://salt.tikicdn.com/ts/product/af/19/64/6819f221704737fa3f21cf91ee30e636.jpg",
            "https://salt.tikicdn.com/ts/product/f6/2c/9e/d80a4ea5877e34a258ac3b63abc85256.jpg",
            "https://salt.tikicdn.com/ts/product/20/ab/6b/1363f6296c4d5f1dc697fd7f43e07040.jpg"
        ]
    },
    {
        "id": 184776776,
        "name": "Quần jogger Kaki Unisex Lính Rằn Ri - HÀNG Y HÌNH ARU SHOP",
        "url_key": "quan-jogger-kaki-unisex-linh-ran-ri-hang-y-hinh-aru-shop-p184776776",
        "price": 106000,
        "description": "THÔNG TIN SẢM PHẨM: Chất vải: Kaki, form đứng, vải có độ đanh nhất định, không co giãn hay chảy xệ khi ngồi và hoạt động. Quần lưng thun có dây rút. Đường may chắc chắn. Sản phẩm thích hợp cho những bạn trẻ ưa thích vận động, tham gia thể thao, hoạt động ngoài trời, Dễ dàng phối đồ,mặc được trong nhiều dịp khác nhau. Thành phần( 80% Cotton, 20% Spandex) Xuất xứ: Việt Nam HƯỚNG DẪN CHỌN SIZE PHÙ HỢP: Thông số quần Jogger Kaki UNSEX (Form suông rộng, thích hợp bạn nam, hoặc bạn nữ thích mặc rộng thoải mái) Size M: 1.5 - 1.6m &lt;53kg(Khách muốn mặc rộng thì tăng thêm 1 size quần) Size L: 1.6 - 1.7m &lt;58kg(Khách muốn mặc rộng thì tăng thêm 1 size quần) Size XL: 1.7 - 1.8m &lt;65kg (Khách muốn mặc rộng thì tăng thêm 1 size quần) Size XXL: &lt;1.8m&lt;75kg * LƯU Ý: Bảng size trên chỉ mang tính chất tương đối. Nếu bạn nam nữ cao, vòng bụng lớn hoặc thích mặc rộng thì nên chọn lớn hơn 1 size.) - Màu: XANH RÊU (MÀU SẮC CÓ THỂ CHÊNH LỆCH TÙY THEO LÔ HÀNG NHẬP VỀ) - Có hình chụp thật sản phẩm từ màu vải đến đường may. Qúy Khách vui lòng xem trong album rồi mới quyết định mua hàng. Shop sẽ giao màu ngẫu nhiên đối với những đơn không có ghi chú. ------ &gt; Qúy khách hàng có thể inbox cho shop để được tư vấn kỹ hơn trước khi đặt hàng nhé! LỜI KHUYÊN: Khách hàng nên xử lý quần trước khi mặc bằng việc ngâm bằng nước ấm để ra hết mùi của vải mới. Tuyệt đối không được giặt bằng xà phòng (xà bông) có chất tẩy mạnh để tránh làm bạc quần, làm như vậy sẽ giữ cho quần luôn được như mới và có độ bền lâu. HƯỚNG DẪN BẢO QUẢN Giặt áo/quần Giặt riêng áo/quần sáng màu và tối màu. Không nên giặt áo/quần trong nước nóng quá 40 độ Nên giặt bằng tay để sử dụng áo/quần được lâu hơn. Nếu giặt bằng máy, nên bỏ sản phẩm vào túi giặt. Và lộn trái áo/quần nếu áo có hình in. Nên tránh các loại xà bông giặt tẩy mạnh, tuyệt đối không dùng thuốc tẩy Phơi áo/quần Nên vỗ nhẹ vào áo/quần khi phơi, tránh vắt xoắn áo/quần. Nên phơi ngang áo/quần trên dây. Khi phơi áo/quần, nên lộn trái để phơi và phơi ở chỗ mát. Tránh phơi dưới ánh nắng gắt. Xếp gọn áo/quần khi đã khô để giữ form áo được thẳng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4e/05/39/5e43165713cb980aaba46daf5e056f74.jpg",
            "https://salt.tikicdn.com/ts/product/f4/7e/7d/d30b7f5139ca77606f12afab4f75edff.jpg",
            "https://salt.tikicdn.com/ts/product/df/7c/28/7b967950e41a358c6c0150a13280a676.jpg"
        ]
    },
    {
        "id": 252167859,
        "name": "Quần Jogger Nam Chất Thô Đũi Họa Tiết",
        "url_key": "quan-jogger-nam-chat-tho-dui-hoa-tiet-p252167859",
        "price": 370000,
        "description": "CÁCH CHỌN SIZE:- Size M: Từ 45- 65kg- Size L: Từ 65 - 75kg- Size XL: Từ 75-85kg Bảng size trên là tương đối . Nếu bạn chưa biết nên chọn size nào phù hợp thì đừng ngại inbox để tụi mình tư vấn nhé! Shop NHIM NHÍM chuyên thời trang theo phong cách tự do và phóng khoáng. Các dòng chất liệu chủ đạo hoàn toàn tự nhiên, thân thiện với môi trường, và mang đến sự thoải mái tối đa cho người dùng như : Thô Đũi , Linen, Cotton, Lanh….Chất liệu phù hợp với tất cả các mùa, đặc biệt là mùa hè, chất mềm mại thấm mồ hôi và thoáng.Mỗi loại đều có nhiều dòng và phiên bản khác nhau, nên bạn thấy giá sẽ không đồng nhất dù cùng 1 tên gọi chất liệu. Thường chất liệu Linen sẽ có giá các hơn các loại khác nhưng đi kèm với chất lượng ưu việt. HƯỚNG DẪN BẢO QUẢN VÀ SỬ DỤNG:- Chọn chế độ giặt nhẹ và lộn trái sản phẩm khi giặt máy . Tuy nhiên giặt tay vẫn tốt nhất- Hạn chế dùng chức năng sấy vì dễ nhăn .- Giũ thẳng và phơi luôn mặt trái sản phẩm để tránh nhăn và bền màu.- Nên giặt riêng sản phẩm màu đậm vì có khả năng ra màu CAM KẾT- Sản phẩm cam kết chuẩn hình, như mô tả.- Shop hỗ trợ đổi size đổi mẫu nếu không mặc vừa- Bạn được trả lại hàng không mất phí đối với sản phẩm kém chất lượng, bị lỗi hoặc giao không đúng mẫu. - Về màu sắc cam kết từ 90% trở lên, một số màu khi bắt sáng hoặc xem bằng các dòng điện thoại khác nhau cũng sẽ có chênh lệch màu là chuyện tất yếu ạ! BIẾT ƠN VÌ BẠN ĐÃ CHỌN SẢN PHẨM NÀY!!!----------------------#aonam#áonam#quannam#quầnnam#áođũinam#aoduinam#quanduinam#quầnđũinam#thoitrangnam#thờitrangnam#quanbaggynam#quầnbaggynam#quanjoggernam#quầnjoggernam#aothunnam#aosominam#quanshortnam#thoitrangbigsizenam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 130867788,
        "name": "Quần Basic Thun dài màu Đen forrm Nam nữ unisex ️",
        "url_key": "quan-basic-thun-dai-mau-den-forrm-nam-nu-unisex-p130867788",
        "price": 300000,
        "description": "Basic Pant ️Size: S, M, L, XL, XXL ️Chất Kaki mịn Direct để được tư vấn và đặt hàng IG: e Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/22/c6/0f/4895c322f6ab9dc930a1cdac39a4b17a.jpg",
            "https://salt.tikicdn.com/ts/product/53/63/45/8db5544ecae06fc941d46a5cff24a11d.jpg",
            "https://salt.tikicdn.com/ts/product/b6/b4/ce/552eb0dd47ab138e1c7a6582f504d993.jpg",
            "https://salt.tikicdn.com/ts/product/bd/cd/8b/50cef266f55c71d53333d610706860e8.jpg",
            "https://salt.tikicdn.com/ts/product/f4/28/34/9526374e3d01c969408bf69e3ee0913f.jpg"
        ]
    },
    {
        "id": 117082884,
        "name": "Quần Jogger kaki nam cao cấp form chuẩn đẹp,lai xoan ống nhỏ style Hàn Quốc phong cách,chất kaki cao cấp thông thoáng,Quần jogger kaki nam dáng thể thao cao cấp",
        "url_key": "quan-jogger-kaki-nam-cao-cap-form-chuan-dep-lai-xoan-ong-nho-style-han-quoc-phong-cach-chat-kaki-cao-cap-thong-thoang-p117082884",
        "price": 135000,
        "description": "- Size: M, L, XL - Màu sắc: 100% như hình - Giúp bạn trở nên năng động, khỏe khoắn và thu hút mọi ánh nhìn. - Kích cỡ phù hợp cho các bạn có cân nặng freesize &lt;70kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c6/cd/71/501cf121016d6e10d4e781764f8c9d8d.jpg",
            "https://salt.tikicdn.com/ts/product/53/a6/cd/e52fd53a2c406cbf90a0fd451ab11c87.jpg",
            "https://salt.tikicdn.com/ts/product/b1/4e/93/9431a1f4584db75ffcb9aab180d3fd8b.jpg",
            "https://salt.tikicdn.com/ts/product/d9/e3/2d/0d7a8a0dfb883d8bb6f460aa5da2b8ae.jpg",
            "https://salt.tikicdn.com/ts/product/4d/da/8e/a7b384b1111a0ccee7a7538bbc84da8a.jpg"
        ]
    },
    {
        "id": 208447162,
        "name": "PUMA - Quần jogger nam lưng thun Playbook Basketball 534189-01",
        "url_key": "puma-quan-jogger-nam-lung-thun-playbook-basketball-534189-01-p208447162",
        "price": 2299000,
        "description": "PUMA - Quần jogger nam lưng thun Playbook Basketball 534189-01 Kiểu dáng quần jogger nam phom suông thể thao Lưng thun co giãn tạo cảm giác thoải mái Chi tiết chữ in nổi bật ở ống quần phải Bo gấu mềm mại Túi xéo hai bên Chất vải mềm mịn, thấm hút tốt Gam màu hiện đại dễ dàng phối với nhiều trang phục và phụ kiện Xuất xứ thương hiệu: Đức Sản phẩm không bảo hành Hướng dẫn bảo quản: Xem chi tiết trên tag sản phẩm An toàn cho người sử dụng *** LƯU Ý QUAN TRỌNG KHI NHẬN HÀNG: - Để đảm bảo quyền lợi cho khách hàng cũng như tránh kẻ gian xin quý khách lúc nhận hàng quay lại video khi khui thùng hàng. Shop chỉ giải quyết khi có Video. - Chính sách trả hàng/hoàn tiền miễn phí khi sản phẩm kém chất lượng, không giống hình, giao nhầm size, số lượng mà quý khách đã đặt. - Sản phẩm chỉ được trả hàng/hoàn tiền khi còn nguyên tem mác, quà tặng hoặc túi vải đi kèm. Quy trình trả hàng/hoàn tiền theo quy định của sàn. Thông tin thương hiệu: Được thành lập vào năm 1948 tại Đức, PUMA là một trong những thương hiệu thể thao hàng đầu thế giới về thiết kế, phát triển các mặt hàng giày dép, quần áo, phụ kiện. PUMA chuyên sản xuất giày thời trang và giày thể thao dùng trong bóng đá, chạy bộ, giày để tập luyện trong phòng tập, golf và đua xe mô-tô. Thương hiệu hiện phân phối các dòng sản phẩm tại hơn 120 quốc gia và được phân phối tại Việt Nam bởi Maison JSC. CAM KẾT THƯƠNG HIỆU: - 100% hàng chính hãng phân phối độc quyền. - Màu sắc vải/ sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng. - Tư vấn hỗ trợ khách hàng nhanh chóng nhiệt tình. - Thời gian chuẩn bị hàng tối ưu . - Đổi trả hàng theo đúng quy định của sàn. #Puma#Pumavietnam #Puma#Puma #Pumavietnam #Pumachinhhang #sneaker #thethaonam #thethaonu #balo #depchinhhang#phukienthethao Hướng dẫn chọn Size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 214968120,
        "name": "Original Quần Kaki Dài Nam 2in1 Timberland Convertible Pants TB0A2EFJ44",
        "url_key": "original-quan-kaki-dai-nam-2in1-timberland-convertible-pants-tb0a2efj44-p214968120",
        "price": 3990000,
        "description": "Mô tả vải: Dệt Thành phần vải: 100% nylon tái chế Trọng lượng: 84 g / m2 Túi: Bốn túi trước và một túi sau Xây dựng thương hiệu: nhãn MTR Phù hợp: Thư giãn • Chuyển đổi sang short • Đầu gối có vết lõm • Dây thắt lưng drawcord co giãn • Móc và vòng dây buộc các túi hàng hóa - Xuất xứ thương hiệu: USA *** Không áp dụng chính sách bảo hành Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 148081440,
        "name": "Quần Thun Dài RANV RBAE BLESSED Đen",
        "url_key": "quan-thun-dai-ranverbae-blessed-den-p148081440",
        "price": 400000,
        "description": "BLESSED Sweater Pant Màu: Đen Sao Size:M - L - XL Chất Liệu: 70% Cotton, 30% Polyester Hướng dẫn giặt ủi: + Phải lộn quần áo từ ngoài vào trong trước khi giặt để bảo quản hình in + Giặt với nước lạnh + Chỉnh chế độ máy giặt vòng quay vừa không quá mạnh + Không tẩy áo + Sấy khô nhiệt độ thấp + Bàn ủi/là không quá nóng, không ủi/là trên hình in Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d4/88/b4/19bd3770e306c17c32b0dd4854ca4200.jpg",
            "https://salt.tikicdn.com/ts/product/66/81/1a/a7e726178243363e26baa76f8c433817.jpg",
            "https://salt.tikicdn.com/ts/product/73/9e/05/4cc6e179b5e06363cce55c395846edce.jpg",
            "https://salt.tikicdn.com/ts/product/d6/5c/37/30b89cf3b7637db5d9dbe846da809de9.jpg",
            "https://salt.tikicdn.com/ts/product/66/d4/5d/1c2543a9c8ae0a3c39b93fad359e893c.jpg",
            "https://salt.tikicdn.com/ts/product/1a/69/94/5185fca1f063505eb999c2baf7da207e.jpg"
        ]
    },
    {
        "id": 171661619,
        "name": "Quần Jogger nam túi hộp cao cấp BAMI HOME chất kaki co giãn phong cách, cá tính QJG- 01",
        "url_key": "quan-jogger-nam-tui-hop-cao-cap-bami-home-chat-kaki-co-gian-phong-cach-ca-tinh-qjg-01-p171661619",
        "price": 500000,
        "description": "Thông tin sản phẩm: - Tên sản phẩm: Quần Jogger nam túi hộp cao cấp BAMI HOME chất kaki co dãn phong cách, có tính QJG- 01 - Chất liệu: Vải kaki spandex co dãn, dày dặn nhưng vẫn tạo cảm giác thoáng mát. Tại sao ư? Vải kaki được dệt với các sợi đan chéo nhau, tạo nên những lỗ thoáng khí giúp người mặc cảm thấy thoải mái, ấm áp, nhưng vẫn không gây khó chịu cho làn da. - Thiết kế túi 2 bên bên tiện lợi, túi hộp phong cách, cá tính, lưng phối thun, . Kiểu dáng phong cách khỏe khoắn, ôm nhẹ tạo cảm giác thoải mái khi sử dụng. - Quần Jogger BAMIHOME mặc đi tập chơi, café, du lịch, mặc nhà đều ổn. - Màu sắc: ĐEN - XÁM cực dễ phối đồ, không sợ gây nóng bức, khó chịu. ️BAMI HOME️ đóng gói bằng hộp cotton cao cấp, sang trọng, đảm bảo được chất lượng sản phẩm đến tay khách hàng. - Size M: cho người &lt;50- 60kg - Size L: cho người từ 60- 70kg - Size XL: cho người từ 70- 80kg - Size XXL: cho người từ 80- 90kg - Hướng dẫn sử dụng: Quần Jogger BAMIHOME - Sau khi nhận hàng chỉ xả qua nước rồi phơi khô để đảm bảo chất lượng. - Nên lộn trái quần khi giặt và phơi. - Trong quá trình sử dụng không nên giặt hay xả bằng nước tẩy tránh ảnh hưởng đến chất lượng sản phẩm. **BAMI HOME ** cam kết: - Quần Jogger BAMIHOME giống mô tả. Hình ảnh sản và video sản phẩm là thật, do shop tự và quay bản quyền hình ảnh. - Sản phẩm được kiểm tra kĩ càng, cẩn thận, nhân viên tư vấn nhiệt tình trước khi giao hàng đến tay quý khách. - Quần có sẵn, đóng gói và đi đơn ngay sau khi chốt đơn. - Hỗ trợ đổi trả, hoàn tiền khi sản phẩm không giống mô tả. ** Hỗ trợ đổi trả theo quy định - 1. Điều kiện áp dụng (trong vòng 07 ngày kể từ khi nhận sản phẩm) Hàng hoá vẫn còn mới, chưa qua sử dụng Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất. - 2. Trường hợp được chấp nhận: Hàng không đúng size, kiểu dáng như quý khách đặt hàng. Không đủ số lượng, không đủ bộ như trong đơn hàng. - 3. Trường hợp không đủ điều kiện áp dụng chính sách: Quá 07 ngày kể từ khi Quý khách nhận hàng Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của BAMI HOME. Không thích, không hợp, đặt nhầm mã, nhầm mà - Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/04/69/48/33913f6a19f3f38acfdb2e7e22fa937d.jpg",
            "https://salt.tikicdn.com/ts/product/fa/67/ce/fcdb3184457e79cc9a6e1b02f7bcc42b.jpg",
            "https://salt.tikicdn.com/ts/product/44/2f/7d/9fbf57fb839aac44cbc0b3982b5f0952.jpg",
            "https://salt.tikicdn.com/ts/product/06/ce/0f/5de83db9c5c446b98f722cfbf481acaf.jpg",
            "https://salt.tikicdn.com/ts/product/be/5d/64/a067ff45436b6df588a274d8dd0a8f96.jpg",
            "https://salt.tikicdn.com/ts/product/26/ea/93/ccd51ee084260d711634c108ac718a8d.jpg",
            "https://salt.tikicdn.com/ts/product/e8/0f/e3/8a2232e4fda7d370b365859670c3e9d7.jpg",
            "https://salt.tikicdn.com/ts/product/ba/d3/76/3e49d6cbc3e645f266579ddb82819e8d.jpg"
        ]
    },
    {
        "id": 36866765,
        "name": "QUẦN NỈ DA CÁ NAM BLENTINO  ",
        "url_key": "quan-ni-da-ca-nam-blentino-p36866765",
        "price": 390000,
        "description": "• Kiểu dáng : Basic• Chi tiết : quần lưng thun bản 4cm, túi chéo, thân sau bổ rã đôbo gấu, thiết kế đơn giản, thoải mái, khỏe khoắn, hiện đạikết hợp với trang phục khác khi ra ngoài hay mặc ở nhà• Chất liệu : vải cotton thấm hút mồ hôi, bền màu, màu sắc tươimới, chống bai nhão, thân thiện với làn da và bảo vệ sức khỏecủa bạn.• Thành phần: 60 % Cotton, 40 % Polyester SIZE: M – L – XL - XXL Thương Hiệu Thời Trang Blentino ra đời năm 2012, sau 8 năm phát triển đã trở thành thương hiệu thời trang được ưa chuộng trên thị trường và sở hữu 2 nhãn hàng: Blentino– Thương hiệu thời trang dành cho phái nam Merya– Thương hiệu thời trang phụ kiện dành cho phái nữ Ngoài các Showroom chính, thương hiệu còn có hệ thống phân phối với gần 120 cửa hàng và đại lý nhượng quyền trên toàn quốc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/5b/a9/c9451324736e1a3668cbd423a1452731.jpg"
        ]
    },
    {
        "id": 88958959,
        "name": "QUẦN JOGGER THỂ THAO CHỮ ELOHM - XANH ĐEN",
        "url_key": "quan-jogger-the-thao-chu-elohm-xanh-den-p88958959",
        "price": 425000,
        "description": "Quần jogger thể thao nam in chữ Elohim và logo, Mang phong cách thể thao khỏe khắn, chất liệu cotton mềm mại giúp bạn linh hoạt trong mọi hoạt động : chạy bộ, tập gym, dạo phố, đi chơi.Chi tiết sản phẩm :* Quần chạy bộ nam* Quần tập gym nam* Slim fit Thông tin thương hiệu Sản phẩm được thiết kế và sản xuất bởi người Việt, dành cho người Việt ! Được thành lập vào năm 2015 trong vai trò là 1 cơ sở sản xuất và xuất khẩu quần áo thể thao cho thị trường Châu Á và Đông Nam Á. Uớc mơ và niềm khao khát xây dựng thương hiệu thể thao dành cho người Việt, sau 3 năm ấp ủ \"Elohim Sportswear\" chính thức hoạt động. Là nhà sản xuất, chúng tôi hiểu được những khó khăn của bạn trong việc lựa chọn những sản phẩm thể thao phù hợp, có chất lượng tốt, khi mà ngày nay trên thị trường tràn ngập sản phẩm kém chất lượng và không rõ nguồn gốc xuất xứ. Thì sứ mệnh của chúng tôi là tìm hiểu và cho ra đời những sản phẩm, dịch vụ chất lượng nhằm giúp quý khách hàng có được những giây phút luyện tập thể thao thoải mái, tràn đầy năng lượng và đạt được hiệu quả cao nhất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 155232236,
        "name": "Quần jogger thể thao Nam DGC - WQNB2002M",
        "url_key": "quan-jogger-the-thao-nam-dgc-wqnb2002m-p155232236",
        "price": 595000,
        "description": "MÔ TẢ - Quần thể thao DGC với kiểu dáng năng động, phom dáng thoải mái, kết hợp với áo hoodie cùng bộ, đem lại phong thái năng động, tự tin cho người mặc. - Kiểu dáng: Quàn thể thao bo gấu, phối dây dệt dọc sườn, có túi hậu phải - Chất liệu vải: CVC co giãn và thấm hút mồ hôi tốt. Độ bền cao - Thành phần vải: 57%Cotton, 38%Polyester, 5%Spandex BẢO QUẢN &amp; CHĂM SÓC - - Giặt bằng nước lạnh (30*C) - Không giặt sản phẩm với thuốc tẩy có chứa Clo - Không nên giặt chung các sản phẩm khác màu với nhau - Nên phơi khô trong bóng râm - Ủi ở nhiệt độ thấp, nên lật mặt trái sản phẩm, không ủi trực tiếp lên hình in/thêu ĐẶC TÍNH KỸ THUẬT - Chất liệu: vải CVC DGC Selection là thương hiệu thời trang nam của Tổng công ty Đức Giang (DUGARCO) - một trong những doanh nghiệp hàng đầu của ngành dệt may Việt Nam. Thương hiệu thời trang nam DGC Selection là một trong những thương hiệu thời trang nam dành cho thị trường trong nước của Đức Giang. Với phong cách trẻ trung, đa dạng, thương hiệu DGC Selection đang ngày càng được khách hàng yêu thích. Hướng dẫn bảo quản Giặt máy ở chế độ êm dịu Không tẩy Sấy khô ở nhiệt độ thấp Ủi ở nhiệt độ thấp Không phơi trực tiếp dưới ánh nắng mặt trời Để đặt hàng đúng size, vui lòng tham khảo bảng quy đôi DGC Selection xin cảm ơn ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ed/08/53/f27af30e7c43c340a1f4d4b6759ccea7.jpg",
            "https://salt.tikicdn.com/ts/product/f3/6a/2f/61db19776b15ccc1fcb1bdc39828a3c3.jpg",
            "https://salt.tikicdn.com/ts/product/ce/7e/a4/4c1d787e4461c23d57077bcad15287d4.jpg",
            "https://salt.tikicdn.com/ts/product/4a/f4/30/b6e416711b41e9babd23fdd64a4f0dd9.jpg",
            "https://salt.tikicdn.com/ts/product/09/94/55/7e86d59263380bd8877ea6ae8e2fcdc8.jpg",
            "https://salt.tikicdn.com/ts/product/ce/97/0d/faaafb9290627d97fac259572cdb1719.jpg"
        ]
    },
    {
        "id": 7837121,
        "name": "Quần Jogger pants nam phong cách trẻ trung T06",
        "url_key": "quan-jogger-pants-nam-phong-cach-tre-trung-t06-p7837121",
        "price": 252000,
        "description": "QUẦN JOGGER HOT NHẤT THỊ TRƯỜNG THỜI TRANG 2018 Một chiếc quần Nam phong cách trẻ trung, tạo một gu ăn mặc độc đáo, lạ mắt hơn nữa chất quần mát, ôm chân. Người sử dụng sẽ thoải mái khi làm việc, đi chơi ...Full size : M , L, XL , XXLChất liệu: Vải Kaki cotton mềm, dày dặn, thoáng khí Kiểu dáng: Fom dáng thể thao , mặc thoải mái Kết hợp: Thích hợp với nhiều loại giày, áo - Đi làm đi chơi đều rất đẹp ----------------------------------------------HƯỚNG DẪN CHỌN SIZE: (Form quần thoải mái, rộng rãi mọi người ước lượng size hoặc inbox cho shop để shop tư vấn nhé. Size quần có thể tăng nếu người mặc có bắp chân to hoặc tập gym)- Size M: Từ 48 - 59kg - Size L: Từ 60 - 68kg - Size XL: Từ 69 - 78kg - Size XXL: Từ 79 - 95kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b4/20/30/2d1a3354354990b35815395096ca7382.jpg"
        ]
    },
    {
        "id": 130865809,
        "name": "Quần kaki túi hộp ĐEN/BE ️/Nam nữ UNISEX ️ Quần form baggy ống suông Jaystoree",
        "url_key": "quan-kaki-tui-hop-den-be-nam-nu-unisex-quan-form-baggy-ong-suong-jaystoree-p130865809",
        "price": 320000,
        "description": "Quần kaki túi hộp ️Size: M, L, XL ️Chất kaki mịn dày Direct để được tư vấn và đặt hàng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4e/ef/dd/1dfec87cd767d3364f3a8ed09b7a2698.jpg",
            "https://salt.tikicdn.com/ts/product/01/51/87/6c6843806935e0031663329c0a062fba.jpg",
            "https://salt.tikicdn.com/ts/product/ec/b6/ba/42edf70dce610645f615caa751fbe33b.jpg",
            "https://salt.tikicdn.com/ts/product/ba/0c/93/5cc3ffe4cb07a4cc4d64dd837b331634.jpg",
            "https://salt.tikicdn.com/ts/product/50/06/9e/0efaf124bab7eb2090c75f342a459e67.jpg",
            "https://salt.tikicdn.com/ts/product/54/7e/49/6c567f3eba60a1e60ba01d044c56acef.jpg"
        ]
    },
    {
        "id": 193419938,
        "name": "Quần Jogger nam cao cấp JGN01, ống bó dễ phối đồ, vải nỉ bền, thoáng mát- Thời Trang Waoo",
        "url_key": "quan-jogger-nam-cao-cap-jgn01-ong-bo-de-phoi-do-vai-ni-ben-thoang-mat-thoi-trang-waoo-p193419938",
        "price": 155000,
        "description": "Mô Tả Sản Phẩm Là khách hàng của Thời Trang Waoo, bạn sẽ được gì? ️ Cam kết chỉ bán hàng chất lượng ️ Hình ảnh thật cho khách hàng có thể yên tâm khi mua hàng tại shop ️ Bán giá đúng với chất lượng sản phẩm &amp; số tiền mà bạn bỏ ra ️ Được hoàn trả hàng nếu như hàng bị lỗi hoặc nhận hàng không đúng với sản phẩm mà bạn đặt Thông tin sản phẩm: - QUẦN JOGGER NỈ NAM. - Chất liệu: vải nỉ Chú ý: Hiện nay trên thị trường có rất nhiều Shop khác sử dụng hình ảnh sản phẩm của Thời Trang Waoo để bán các sản phẩm không đảm bảo chất lượng. Cùng 1 sản phẩm, cùng 1 màu, ảnh giống nhau nhưng chất lượng sản phẩm, chất lượng dịch vụ sẽ khác nhau. Do vậy các bạn hãy CỰC KÌ cân nhắc khi mua để tránh trường hợp sản phẩm không chất lượng nhé. Thời Trang Waoo tự tin là nhà bán hàng tận tâm để Quý shop gửi gắm niềm tin: 1. Giá luôn cạnh tranh, xứng tiền. Tư vấn tận tâm chi tiết nhất. 2. Đổi trả miễn phí nếu khách hàng không hài lòng với sản phẩm &amp; dịch vụ . 4. Hàng may tại xưởng không qua trung gian nên giá cạnh canh Quần nỉ nam, quần jogger nam, quần jogger nỉ, quần jogger, jogger nam, jogger nỉ, jogger, jogger đẹp… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a2/f7/a3/2fb77cb555f4825f86545687f91ddb13.jpg",
            "https://salt.tikicdn.com/ts/product/10/32/6c/be7c559408f00f905c422e8a986cbc84.jpg",
            "https://salt.tikicdn.com/ts/product/e7/5c/10/74756973a33ddb9acfbe866d22c48a02.jpg",
            "https://salt.tikicdn.com/ts/product/68/89/a9/a70eea10d5d9a343b8692255454f6461.jpg",
            "https://salt.tikicdn.com/ts/product/67/51/c0/c4d45f427530df77e1725182f347f42c.jpg",
            "https://salt.tikicdn.com/ts/product/98/19/30/64124608a3070963d466fa0a28dca1b5.jpg",
            "https://salt.tikicdn.com/ts/product/ea/80/82/c87c19387e41c6e7be35317b799ae6b6.jpg"
        ]
    },
    {
        "id": 193430118,
        "name": "Quần Jogger nam cao cấp JGN12, ống bó dễ phối đồ, vải nỉ bền, thoáng mát- Thời Trang Waoo",
        "url_key": "quan-jogger-nam-cao-cap-jgn12-ong-bo-de-phoi-do-vai-ni-ben-thoang-mat-thoi-trang-waoo-p193430118",
        "price": 155000,
        "description": "Mô Tả Sản Phẩm Là khách hàng của Thời Trang Waoo, bạn sẽ được gì? ️ Cam kết chỉ bán hàng chất lượng ️ Hình ảnh thật cho khách hàng có thể yên tâm khi mua hàng tại shop ️ Được hoàn trả hàng nếu như hàng bị lỗi hoặc nhận hàng không đúng với sản phẩm mà bạn đặt Thông tin sản phẩm: - QUẦN JOGGER NỈ NAM. - Chất liệu: vải nỉ Chú ý: Hiện nay trên thị trường có rất nhiều Shop khác sử dụng hình ảnh sản phẩm của Thời Trang Waoo để bán các sản phẩm không đảm bảo chất lượng. Cùng 1 sản phẩm, cùng 1 màu, ảnh giống nhau nhưng chất lượng sản phẩm, chất lượng dịch vụ sẽ khác nhau. Do vậy các bạn hãy CỰC KÌ cân nhắc khi mua để tránh trường hợp sản phẩm không chất lượng nhé. Thời Trang Waoo tự tin là nhà bán hàng tận tâm để Quý shop gửi gắm niềm tin: 1. Đổi trả miễn phí nếu khách hàng không hài lòng với sản phẩm &amp; dịch vụ . 2. Hàng may tại xưởng không qua trung gian nên giá cạnh canh Quần nỉ nam, quần jogger nam, quần jogger nỉ, quần jogger, jogger nam, jogger nỉ, jogger, jogger đẹp… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/40/e4/837acf2ccacc6ccd6a421e7272ddc8f6.jpg",
            "https://salt.tikicdn.com/ts/product/68/89/a9/489c9bde1fb9b286ec0f661e522d54cd.jpg",
            "https://salt.tikicdn.com/ts/product/67/51/c0/36f0949784655e255c077f1a1478e02a.jpg",
            "https://salt.tikicdn.com/ts/product/98/19/30/074690184c7089933f0db04aae3fd054.jpg",
            "https://salt.tikicdn.com/ts/product/60/20/6b/330e2cb492442dae3267d3864d49cd52.jpg",
            "https://salt.tikicdn.com/ts/product/ea/80/82/91586506a7fcb3850ea7b6b12b811d71.jpg"
        ]
    },
    {
        "id": 193430399,
        "name": "Quần Jogger nam cao cấp JGN25, ống bó dễ phối đồ, vải nỉ bền, thoáng mát- Thời Trang Waoo",
        "url_key": "quan-jogger-nam-cao-cap-jgn25-ong-bo-de-phoi-do-vai-ni-ben-thoang-mat-thoi-trang-waoo-p193430399",
        "price": 155000,
        "description": "Mô Tả Sản Phẩm Là khách hàng của Thời Trang Waoo, bạn sẽ được gì? ️ Cam kết chỉ bán hàng chất lượng ️ Hình ảnh thật cho khách hàng có thể yên tâm khi mua hàng tại shop ️ Được hoàn trả hàng nếu như hàng bị lỗi hoặc nhận hàng không đúng với sản phẩm mà bạn đặt Thông tin sản phẩm: - QUẦN JOGGER NỈ NAM. - Chất liệu: vải nỉ Chú ý: Hiện nay trên thị trường có rất nhiều Shop khác sử dụng hình ảnh sản phẩm của Thời Trang Waoo để bán các sản phẩm không đảm bảo chất lượng. Cùng 1 sản phẩm, cùng 1 màu, ảnh giống nhau nhưng chất lượng sản phẩm, chất lượng dịch vụ sẽ khác nhau. Do vậy các bạn hãy CỰC KÌ cân nhắc khi mua để tránh trường hợp sản phẩm không chất lượng nhé. Thời Trang Waoo tự tin là nhà bán hàng tận tâm để Quý shop gửi gắm niềm tin: Đổi trả miễn phí nếu khách hàng không hài lòng với sản phẩm &amp; dịch vụ . Hàng may tại xưởng không qua trung gian nên giá cạnh canh Quần nỉ nam, quần jogger nam, quần jogger nỉ, quần jogger, jogger nam, jogger nỉ, jogger, jogger đẹp… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d1/f9/f9/a31ee5a79e0fcc5df756d345167e12de.jpg",
            "https://salt.tikicdn.com/ts/product/82/b9/6e/6270084230c69194568c6388b043bd04.jpg",
            "https://salt.tikicdn.com/ts/product/5a/1f/bb/544076c24361c39fddd7b40a60cf892a.jpg",
            "https://salt.tikicdn.com/ts/product/ea/80/82/0f760aee631fcd8bb7b01e2f2c6f7851.jpg"
        ]
    },
    {
        "id": 193429620,
        "name": "Set đồ bộ nam JOGGER nam kết hợp Áo Polo vải cá sấu năng động, đồ bộ nam Set BDN11- Thời Trang Waoo",
        "url_key": "set-do-bo-nam-jogger-nam-ket-hop-ao-polo-vai-ca-sau-nang-dong-do-bo-nam-set-bdn11-thoi-trang-waoo-p193429620",
        "price": 245000,
        "description": "Bộ Quần Áo: Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP - SET NAM ̂ ̉ ̂̉ ◈ Sản phẩm: Set Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP - SET NAM ◈ Xuất xứ: Việt Nam ◈ Chất liệu vải: Áo sử dụng vải cá sấu truyền thống trơn mềm mại, thấm hút, mặc thoáng mát. Quần chất liệu ít nhăn,lên dáng chuẩn đẹp trẻ trung. ◈ Thiết kế: Áo Polo cổ bẻ, tay lỡ, thân áo phối túi tạo nên điểm nhấn khác biệt, form rộng rãi thoải mái. ◈ Kiểu dáng: Áo Polo thiết kế trơn màu trẻ trung, năng động, đường may chắc chắn, gọn gàng. Quần jogger tiện lợi. ◈ Quần Áo form rộng vừa người thích hợp cho đi làm, đi chơi, đi học, mặc đội nhóm đều rất đẹp Bộ Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP ̛̛́ ◈ Size XL ◈ Size 2XL ◈ Size 3XL ---------------------------------------------------------------------- Thời Trang Waoo - Đ̂́ ̉ ̣̂ ́ ̣ ̂̀ ̛̀ ♛ Cam kết sản phẩm giống y hình, hình ảnh do shop tự chụp. ♛ Đảm bảo chất lượng, dịch vụ tốt, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng. ➥ CHÍNH SÁCH ĐỔI TRẢ VÀ BẢO HÀNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/de/c6/9a0414f70d7bf82e3513557a8b778787.jpg",
            "https://salt.tikicdn.com/ts/product/29/94/4c/54e42930ffd96b66b00822e7496978e3.jpg",
            "https://salt.tikicdn.com/ts/product/68/89/a9/8d98e0ecf4ecaaa6539da123a883e2fb.jpg",
            "https://salt.tikicdn.com/ts/product/98/19/30/a505d4fe48cb2b991b134ba9f8323e41.jpg",
            "https://salt.tikicdn.com/ts/product/67/51/c0/b8f48c03ad7e492c01b69adb7f15e57f.jpg",
            "https://salt.tikicdn.com/ts/product/a0/57/0a/1cf02549354595a4d8b29a2956baa802.jpg",
            "https://salt.tikicdn.com/ts/product/5a/7e/5e/35c6c09960bfbe3623bc28df9da58e3f.jpg"
        ]
    },
    {
        "id": 193421427,
        "name": "Set đồ bộ nam JOGGER nam kết hợp Áo Polo vải cá sấu năng động, đồ bộ nam Set BDN02- Thời Trang Waoo",
        "url_key": "set-do-bo-nam-jogger-nam-ket-hop-ao-polo-vai-ca-sau-nang-dong-do-bo-nam-set-bdn02-thoi-trang-waoo-p193421427",
        "price": 245000,
        "description": "Bộ Quần Áo: Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP - SET NAM ̂ ̉ ̂̉ ◈ Sản phẩm: Set Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP - SET NAM ◈ Xuất xứ: Việt Nam ◈ Chất liệu vải: Áo sử dụng vải cá sấu truyền thống trơn mềm mại, thấm hút, mặc thoáng mát. Quần chất liệu ít nhăn,lên dáng chuẩn đẹp trẻ trung. ◈ Thiết kế: Áo Polo cổ bẻ, tay lỡ, thân áo phối túi tạo nên điểm nhấn khác biệt, form rộng rãi thoải mái. ◈ Kiểu dáng: Áo Polo thiết kế trơn màu trẻ trung, năng động, đường may chắc chắn, gọn gàng. Quần jogger tiện lợi. ◈ Quần Áo form rộng vừa người thích hợp cho đi làm, đi chơi, đi học, mặc đội nhóm đều rất đẹp Bộ Áo Polo CÁ SẤU CAO CẤP Kết Hợp Quần JOGGER NỈ NAM CAO CẤP ̛̛́ ◈ Size XL ◈ Size 2XL ◈ Size 3XL ---------------------------------------------------------------------- Thời Trang Waoo - Đ̂́ ̉ ̣̂ ́ ̣ ̂̀ ̛̀ ♛ Cam kết sản phẩm giống y hình, hình ảnh do shop tự chụp. ♛ Đảm bảo chất lượng, dịch vụ tốt, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng. ➥ CHÍNH SÁCH ĐỔI TRẢ VÀ BẢO HÀNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/20/5e/8ec18096cd2e78ce409df12f95dc2430.jpg",
            "https://salt.tikicdn.com/ts/product/68/89/a9/e7e18ab31af6f47c1436b5092e7a18f6.jpg",
            "https://salt.tikicdn.com/ts/product/29/94/4c/cd00e952b27fb65ab953afb1ff6cc842.jpg",
            "https://salt.tikicdn.com/ts/product/67/51/c0/796ac407c1407e30e8d22f4a4a507ec9.jpg",
            "https://salt.tikicdn.com/ts/product/98/19/30/3c85434ee35ffbefd6567eef7ddb182f.jpg",
            "https://salt.tikicdn.com/ts/product/a0/57/0a/af46db4039c799310c653ba0c894af82.jpg",
            "https://salt.tikicdn.com/ts/product/5a/7e/5e/33733be94616843072faccb41485704a.jpg"
        ]
    },
    {
        "id": 124772763,
        "name": "Quần joger zip",
        "url_key": "quan-joger-zip-p124772763",
        "price": 189000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5a/97/26/78a2c4d69030d2b9633ed26925282f5d.jpg"
        ]
    },
    {
        "id": 141273006,
        "name": "QUẦN DÀI NỈ NAM PHONG CÁCH ĐỘC ĐÁO , SIÊU HOT TRANG NEMO",
        "url_key": "quan-dai-ni-nam-phong-cach-doc-dao-sieu-hot-trang-nemo-p141273006",
        "price": 65000,
        "description": "MÔ TẢ SP Chất Liệu :nỉ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/fb/3b/c5afbc88cc7f0baee234441b8d949134.jpg",
            "https://salt.tikicdn.com/ts/product/a7/0c/0b/635b62b991af70430bb447d99cdbd296.jpg",
            "https://salt.tikicdn.com/ts/product/f1/ec/c6/1d553c99261d09e860c4015ac40e2f13.jpg"
        ]
    },
    {
        "id": 184830117,
        "name": "Quần dài ống rộng nam dây rút gấu mặc 2 kiểu ống suông và jogger siêu hot, phong cách Hàn Quốc ",
        "url_key": "quan-dai-ong-rong-nam-day-rut-gau-mac-2-kieu-ong-suong-va-jogger-sieu-hot-phong-cach-han-quoc-p184830117",
        "price": 98000,
        "description": "Quần dài ống rộng dây rút gấu mặc 2 kiểu ống suông và jogger siêu hot,Thời trang độc lạ dành cho nam nữ mẫu mới Chất Liệu: Nỉ ép lớp bông mỏng bên trong tạo cảm giác thoải mái dễ chịu da khi vận động Thích hợp cho cả nam và nữ Phong Cách: Đường phố Quốc Tế,Hàn Quốc,Cơ Bản,Học Đường, Thích Hợp: Mặc nhà,Đi học ,Đi làm,Đi chơi, Ngoài Bắc các bạn thường mặc giữ ấm mùa thu đông Trong Nam thường mặc chống nắng mùa Hè khi đi học, đi làm, cực mát và dễ chịu da Sản phẩm có size M &lt; 55kg và L&lt;68kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 113416616,
        "name": "QUẦN JOGGER NAM NỮ PHẢN QUANG CỰC ĐẸP , HOT 2021 THỜI TRANG LANO STORE",
        "url_key": "quan-jogger-nam-nu-phan-quang-cuc-dep-hot-2021-thoi-trang-lano-store-p113416616",
        "price": 105000,
        "description": "MÔ TẢ SẢN PHẨM Chất liệu thun mềm mại, thoáng mát, co giãn tạo cảm giác thoải mái khi mặc Kiểu dáng đơn giản nhưng không kém phần thời trang, trẻ trung, năng động Đường may cẩn thận, tỉ mỉ, chắc chắn Thích hợp mặc nhà, đi chơi, thể thao, du lịch… Sản xuất tại Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/39/75/3e/10206cf430f88823bb2ad9471e5f9947.jpg",
            "https://salt.tikicdn.com/ts/product/cd/3e/e4/22b084df586047061eec475e5679b8f6.jpg",
            "https://salt.tikicdn.com/ts/product/15/d6/6b/32fa263a55940209826df0de4cd2f237.jpg",
            "https://salt.tikicdn.com/ts/product/5a/37/ec/5ccd1fd7dae84747dc87588d55d15193.jpg"
        ]
    },
    {
        "id": 107015637,
        "name": "Quần Jogger Lưng Thun Loang Màu Dài Bo Lai Dáng Rộng - Jogger 3D Long Basic Pant Unisex - MM",
        "url_key": "quan-jogger-lung-thun-loang-mau-dai-bo-lai-dang-rong-jogger-3d-long-basic-pant-unisex-mm-p107015637",
        "price": 122000,
        "description": "JOGGER 3D LOANG MÀU QUẦN JOGGER THUN 3D LOANG MÀU Đơn giản nhưng vẫn cực đáng yêu luôn nha ️ Chất da cá dày dặn, đứng from Full size M L XL ️ Thun 4 chiều mềm mịn cực hịn. PAGE 1: Hồng Nhi Store's PAGE 2: Hồng Nhi Shop - Chuyên Thời Trang Unisex Nhận thiết kế áo đồng phục_ áo nhóm_ áo lớp may theo mẫu yêu cầu. LUÔN có sẵn tại Hồng Nhi Store's Chợ Tân Bình, Thanh Bình, Đồng Tháp sản phẩm như hình chụp 100%. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 155372088,
        "name": "QUẦN JOGGER KAKI CO GIÃN HÀNG CỰC ĐẸP NAM NỮ DƯỚI 85KG",
        "url_key": "quan-jogger-kaki-co-gian-hang-cuc-dep-nam-nu-duoi-85kg-p155372088",
        "price": 162750,
        "description": "QUẦN JOGGER KAKI CO GIÃN HÀNG CỰC ĐẸP NAM NỮ SIZE S DƯỚI 45K SIZE M DƯỚI 55KG SIZE L DƯỚI 65KG SIZE XL DƯỚI 75KG SIZE XXL DƯỚI 85KG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/15/0a/58/5e6da4fdd2eb4e3fe8fe60209d94cea0.jpg",
            "https://salt.tikicdn.com/ts/product/d5/a7/73/bc3bb100baf503f6db7615b018532240.jpg",
            "https://salt.tikicdn.com/ts/product/04/2b/b5/189be798e0c480be4039d4303e06d4de.jpg",
            "https://salt.tikicdn.com/ts/product/12/9c/a6/6b9f73e3e9aaabbf3998d59ecda80508.jpg",
            "https://salt.tikicdn.com/ts/product/33/11/35/ed10198ccf9773fc0b9b1d6c65afd917.jpg"
        ]
    },
    {
        "id": 202881299,
        "name": "Quần Nỉ Nam Cạp Chun Bo Gấu Kẻ Sọc Hai Bên Thời Trang Zenkonu QUAN NAM 129V1",
        "url_key": "quan-ni-nam-cap-chun-bo-gau-ke-soc-hai-ben-thoi-trang-zenkonu-quan-nam-129v1-p202881299",
        "price": 124200,
        "description": "Quần Nỉ Nam Cạp Chun Bo Gấu Kẻ Sọc Hai Bên Thời Trang Zenkonu QUAN NAM 129V1 Chất vải: Vải Thun mềm mại có co giãn Thiết kế : Phù hợp phong cách giới trẻ hiện đại Kiểu dáng gọn nhẹ, năng động Phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lị Xuất xứ: Việt Nam Kích cỡ: Size XS: cho bạn có cân nặng từ dưới 40kg tùy chiều cao Size S: cho bạn có cân nặng từ dưới 41-50kg tùy chiều cao Size M: cho bạn có cân nặng từ 51- 60kg tùy chiều cao Size L: cho bạn có cân nặng từ 61-65kg tùy chiều cao Size XL: cho bạn có cân nặng từ 66-70kg tùy chiều cao Lưu ý: Nên giặt bằng tay, nếu giặt bằng máy bạn nên giặt với nhiệt độ nước không quá 40 độ C để đảm bảo sản phẩm giữ được màu sắc ban đầu. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3f/84/6c/fc42613fe22f5d65eed21540a37b73bc.jpg",
            "https://salt.tikicdn.com/ts/product/78/2d/45/63f7f6ef3ef2f10f2dbd3c833d05616f.jpg",
            "https://salt.tikicdn.com/ts/product/93/c4/c7/4fb206694455735a581a1bc4e964fd2e.jpg",
            "https://salt.tikicdn.com/ts/product/30/e2/49/f15e792b4f9ca28ebf2e49fa59c2c9eb.jpg",
            "https://salt.tikicdn.com/ts/product/64/3d/7b/f771bf155ada94d412d2cfb60347c61a.jpg",
            "https://salt.tikicdn.com/ts/product/40/a9/a2/d50b2a1553af6382adef5561d2c00dd4.jpg",
            "https://salt.tikicdn.com/ts/product/7d/bf/a7/e492e8c0442db1bc8e3d8e0567163a4c.jpg",
            "https://salt.tikicdn.com/ts/product/fc/5f/46/ecfaae569294cd701ecace4340f566df.jpg"
        ]
    },
    {
        "id": 165884169,
        "name": "SET BỘ THUN HÈ NAM,THIẾT KẾ HỌA TIẾT SIÊU NGẦU,CHẤT LIỆU VÃI THOÁNG MÁT THỜI TRANG KME.STORE",
        "url_key": "set-bo-thun-he-nam-thiet-ke-hoa-tiet-sieu-ngau-chat-lieu-vai-thoang-mat-thoi-trang-kme-store-p165884169",
        "price": 79000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu : vải THUN, thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. SP có 5 size : S - M - L - XL - XXL size 3xs dưới 10kg Size S:&lt; 45kg - Size M: 46- 49kg - Size L: 50- 55kg - Size XL: 56 - 59kg - Size XXL: 60 - 70kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d4/a0/92/39c044c600120d647c0b2b06a05037be.jpg",
            "https://salt.tikicdn.com/ts/product/bd/23/aa/ed0fee31f7cb0bf73e142828240b8de5.jpg",
            "https://salt.tikicdn.com/ts/product/6d/f9/9d/b9f878c24af35ef86bbf9330ae2fed4b.jpg",
            "https://salt.tikicdn.com/ts/product/02/0d/36/bb926735c95d9fe8069ed680d541aca0.jpg"
        ]
    },
    {
        "id": 114056064,
        "name": "Quần jogger 2 da cao cấp in hoạ tiết unisex nam nữ có dây rút ống thời trang Hàn",
        "url_key": "quan-jogger-2-da-cao-cap-in-hoa-tiet-unisex-nam-nu-co-day-rut-ong-thoi-trang-han-p114056064",
        "price": 99000,
        "description": "Quần jogger nỉ in họa tiết nữ chất liệu vải nỉ ngoại mềm mịn phối hoạ tiết THÔNG TIN SẢN PHẨM - Chất liệu: nỉ in họa tiết - Đường may chắc chắn, tỉ mỉ. -Thiết kế thời trang đơn giản, trẻ trung và năng động. - Túi bên hông thuận tiện để các vật dụng nhỏ. - Màu:hồng , xanh - Dễ dàng kết hợp với áo thun dài tay hay ngắn tay ích hợp các hoạt động ngoài trời, du lịch. - Free size dưới 68kg - Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/96/43/16d207480bbceb4bb52a27a3913e16da.jpg",
            "https://salt.tikicdn.com/ts/product/5c/0c/21/7c4b46bb01a7f87824fa356b42d1c9b5.jpg",
            "https://salt.tikicdn.com/ts/product/f3/a4/14/0b9a4ab59c0a3660d0ffa0ae0fbe40f5.jpg",
            "https://salt.tikicdn.com/ts/product/2e/4a/37/82c697df34001300e68d15c5cb2d6713.jpg",
            "https://salt.tikicdn.com/ts/product/68/20/ed/a28f5870b2f13826e22dc7fd52439b80.jpg",
            "https://salt.tikicdn.com/ts/product/1a/ae/01/b193e5d85cf35ab60a11f8fc615f1fff.jpg",
            "https://salt.tikicdn.com/ts/product/1b/14/a7/b99d6dac0a4049a47b7b8ff3483a0b6e.jpg",
            "https://salt.tikicdn.com/ts/product/f8/35/5e/ff4568a26c83e853ed5598d806122c2d.jpg",
            "https://salt.tikicdn.com/ts/product/35/7a/e7/75662b40e509cf8ad0e3ed1d77a29cd4.jpg"
        ]
    },
    {
        "id": 133103072,
        "name": "Quần jogger nam nữ 3 sọc,dây rút, thể thao đủ size fom rộng unisex",
        "url_key": "quan-jogger-nam-nu-3-soc-day-rut-the-thao-du-size-fom-rong-unisex-p133103072",
        "price": 85000,
        "description": "Quần jogger nam nữ 3 sọc,dây rút, thể thao đủ size fom rộng unisex Khách yêu yên tâm khi đặt hàng tại nhà FASHIONWORLD nha!!! Thông tin sản phẩm - Quần được thiết kế theo đúng form chuẩn của nam,nữ giới Việt Nam - Sản phẩm chính là mẫu thiết kế mới nhất cho mùa hè này - Chất liệu cực mềm mịn, thoáng mát (chất nỉ da cá thể thao) - Đem lại sự thoải mái tiện lợi nhất cho người mặc. Hướng dẫn sử dụng: - Đối với sản phẩm quần áo mới mua về, nên giặt tay lần đâu tiên để tránh phai màu sang quần áo khác - Khi giặt nên lộn mặt trái ra để đảm bảo độ bền của hình in/decal - Sản phẩm phù hợp cho giặt máy/giặt tay Hướng dẫn chọn size quần _S(40_47kg) M(48_55kg) L(56_63kg) XL(64_71kg) ️ Quần Jogger 3 sọc là phụ kiện thời trang đơn giản nhưng không thể thiếu cho mọi mùa.Các anh chị có thể mặc quần dài 3 sọc ờ nhà, hay dùng làm đồ chơi thể thao, đi chơi rất ấm áp và thoải mái Hãy chọn cho mình 1 màu phù hợp nhé Trong thế giới thời trang,các quần thể thao nam,nữ hay quần dài 3 sọc luôn chiếm một vị trí quan trọng. Từ những người bình thường nhất cho tới những ngôi sao hàng đầu, tất cả đều luôn có trong tủ đồ những chiếc quần dài 3 sọc. quần áo thể thao hợp dáng người,hợp màu sắc sẽ tôn lên vẻ năng động trẻ trung,mà còn rất thời trang. Mang tới cho anh chị sự thoải mái khi đi dạo phố hoặc hẹn hò bè bạn Và nếu bạn cũng đang đi tìm một chiếc quần jogger 3 sọc đẹp thời trang thể thể hiện được cá tính của bản thân một cách rõ nét nhất và đ lạc lối, thì hãy cùng khám phá và cảm nhận trên sản phẩm của nhà FASHIONWORLD chúng mình nhé Luôn là nơi cập nhật những xu hướng quần jogger phong cách thể thao mới nhất FASHIONWORLD đã khẳng định vị trí của mình với nhiều bạn trẻ bởi phong cách thời trang sang trọng, thanh lịch nhưng không thiếu sự năng động và cá tính. Khéo léo kết hợp trang phục cùng phụ kiện, bạn dễ dàng mang lại một set đồ hài hòa, thể hiện được cá tính riêng của bạn FASHIONWORLD CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/3c/54/e23daca76c4796f0da1bbf029c684107.jpg",
            "https://salt.tikicdn.com/ts/product/8b/f5/3d/1b03e244792138dbb9ddbd0122ce90b8.jpg",
            "https://salt.tikicdn.com/ts/product/f3/05/3f/0009d1a1f5d807f3b5f6bd250814eca9.jpg",
            "https://salt.tikicdn.com/ts/product/6c/4c/34/2cf3f2f2569dbcd6004df93f3ec2ab67.jpg",
            "https://salt.tikicdn.com/ts/product/da/12/54/dc37dea50ebd3ec0e4445565957475f5.jpg",
            "https://salt.tikicdn.com/ts/product/dc/35/ae/dd025b4afc64c8a4712fb65a369285bd.jpg",
            "https://salt.tikicdn.com/ts/product/3f/c6/fc/bcd60783df411c304ba0eb3d0e2dd463.jpg",
            "https://salt.tikicdn.com/ts/product/46/c6/a4/9d48d1525e8adddabad1a3fd90fadbcf.jpg"
        ]
    },
    {
        "id": 143915452,
        "name": "QUẦN JOGGER 3 SỌC SẴN SHOP",
        "url_key": "quan-jogger-3-soc-san-shop-p143915452",
        "price": 110000,
        "description": "Mã quần hot hit bán quanh năm , chạy rót 3 sọc chuẩn hình Mix thun cực đẹp , form 65kg đổ lại Full đen/ trắng/ ghi Chất thun dày đẹp, điều chỉnh đc dây rút Mặc được 2 kiểu ống suông và bo gấu️️ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c7/82/0a/ae273e26c8a4d9c6b4d29d4ee89c05f7.jpg",
            "https://salt.tikicdn.com/ts/product/72/b8/57/bd59b2910e25c190057f1e29be166098.jpg",
            "https://salt.tikicdn.com/ts/product/41/df/7c/eec37917663fd90ecf73f7a0266a808f.jpg",
            "https://salt.tikicdn.com/ts/product/c7/33/cb/663d07740fa53d05ef38a942def3376c.jpg",
            "https://salt.tikicdn.com/ts/product/39/75/8c/3872da00302f2377f5f31616dfb6b4bc.jpg"
        ]
    },
    {
        "id": 67997509,
        "name": "Quần Jogger Nỉ Thể Thao ống Bó",
        "url_key": "quan-jogger-ni-the-thao-ong-bo-p67997509",
        "price": 59000,
        "description": "Cam kết chất lượng và mẫu mã sản phẩm giống với hình ảnh. Thông Tin Sản Phẩm: -Mẫu Quần Jogger Nỉ Thể Thao ống Bó, Bo dệt. -Chất nỉ dày dặn, thoáng mát -Free size dưới 60kg , phù hợp cả nam và nữ -Giá tại xưởng không qua trung gian.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4f/e4/52/2e45addeebc0a311d54987f8bbc77f65.jpg",
            "https://salt.tikicdn.com/ts/product/00/eb/cd/aab69971ab7a25ea1ee8b85f5a45410e.jpg",
            "https://salt.tikicdn.com/ts/product/4f/98/21/6b1cc4504788612b861bcc7dce9894e5.jpg",
            "https://salt.tikicdn.com/ts/product/d4/78/08/7a6c7475ed85cff661170817cf24cc5f.jpg",
            "https://salt.tikicdn.com/ts/product/79/0a/f1/eeb26c3a8c3ad9a77ba9bd1c2809fb1b.jpg"
        ]
    },
    {
        "id": 71978628,
        "name": "Quần Thể Thao Nam Thu Đông Co Giãn Cao Cấp - QTT03",
        "url_key": "quan-the-thao-nam-thu-dong-co-gian-cao-cap-qtt03-p71978628",
        "price": 179000,
        "description": "THÔNG TIN SẢN PHẨM: Sản phẩm chất lượng cao, dáng chuẩn. Chất liệu 2 da 4 chiều, co dãn, mặc siêu thoải mái. Co dãn. Xuất xứ Việt Nam ƯU ĐIỂM: Phù hợp mặc đi chơi, đi thể dục thể thao. Dáng quần từ trên xuống dưới sẽ hơi ôm vào theo dáng người chứ không phải suông thẳng từ trên xuống dưới, khách hàng lưu ý giúp shop. Quần được làm với chất liệu co dãn, mặc thoải mái. --------------- HƯỚNG DẪN LỰA CHỌN SIZE SỐ Size: M - L - XL - XXL (khoảng 50-80kg) - M: 45-53kg - L: 54-63kg - XL : 63-73kg - XXL : 73-85kg Note: Nếu khách cần tư vấn thêm về size thì cứ ibox cho shop, shop rất sẵn lòng phục vụ 24/7. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e8/2d/34/6c66d38d0142d885c95cdcd34a2e7a25.jpg"
        ]
    },
    {
        "id": 124766433,
        "name": "Quần thể thao nam nữ, quần jogger ống suông 3 sọc 1 sọc chất dày dặn, vải cao cấp Joger",
        "url_key": "quan-the-thao-nam-nu-quan-jogger-ong-suong-3-soc-1-soc-chat-day-dan-vai-cao-cap-joger-p124766433",
        "price": 94000,
        "description": "Quần thể thao nam nữ, quần jogger ống suông 3 sọc 1 sọc chất dày dặn, vải cao cấp Joger - Quần dài thể thao 3 sọc ống suông có thể nói đó là chiếc quần \"truyền thống\" dành cho cả nam và nữ, phong cách trẻ trung, năng động cho người mặc. - Phom quần thể thao jogger chuẩn size, ống rộng vừa, mặc lên tôn dáng cực kỳ. Bởi vậy chiếc quần rất dễ phối đồ với các loại áo thời trang: áo thun, áo ba lỗ, áo tập gym, - Sử dụng đi học, đi làm, đi chơi, tập thể thao, tập gym Chất vải: vải umi cao cấp co giãn 4 chiều, bề mặt mịn màng, không gây cảm giác khó chịu, mặc thấm hút mồ hôi, không nhăn, không xù, không bai nhão Đường may tỉ mỉ cẩn thận đến từng chi tiết nhỏ. - Đặc biệt túi quần tiết kế có khóa , lòng túi sâu để ae để đồ thoải mái không lo đánh rơi nhé HƯỚNG DẪN CHỌN SIZE - Size M(45-57KG), chiều dài ống quần 90 cm – Size L (58-66KG) chiều dài ống quần 95 cm – Size XL(67-75KG) chiều dài ống quần 100 cm Cam kết bán hàng đẹp chất lượng vải loại 1 . ️ Hàng đến tay khách hàng chuẩn như hình ảnh shop quảng cáo. ️- Hình ảnh và video đều do shop tự tay quay và chụp nên các bạn yên tâm nhé. ️Nhận hàng không giống như quảng cáo bạn có thể hoàn hàng nhé. ️Hỗ trợ đổi hàng nếu size không phù hợp hoặc lỗi do bên shop. ️Hàng có sẵn , nhận đơn shop đống hàng chuyển đi luôn nhé. *Dáng suông dễ mặc phù hợp cả mặc đi chơi đi thể dục hay tập luyên đều ok nhé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/19/d2/93a0eea1309530ee6b1146272bb9b482.jpg",
            "https://salt.tikicdn.com/ts/product/24/5a/7e/210b2f8bf40fbd74ef7d90dbf716aa75.jpg",
            "https://salt.tikicdn.com/ts/product/98/f1/7c/49a0b8b370089edf187c14b485e86c3b.jpg",
            "https://salt.tikicdn.com/ts/product/e0/d4/48/d07fcb1c2edf76bde21623a6541e9eb0.jpg",
            "https://salt.tikicdn.com/ts/product/72/fa/d6/b128fac6c80a6b62644560ce5e572cd0.jpg",
            "https://salt.tikicdn.com/ts/product/51/fe/60/04a0af2d70b7f5a2ba9f9fc2a84e0cd0.jpg",
            "https://salt.tikicdn.com/ts/product/7c/51/1e/64a31ce4a5dc1a40301fea8f3064815d.jpg",
            "https://salt.tikicdn.com/ts/product/0d/f8/9f/1f3b2e5bae451f1f8c702d7aa69454df.jpg",
            "https://salt.tikicdn.com/ts/product/48/16/6d/c488761f7583e414c0d7cf5ae5d04334.jpg"
        ]
    },
    {
        "id": 151967949,
        "name": "QUẦN THUN NỈ NAM DÀI TRƠN BO ỐNG",
        "url_key": "quan-thun-ni-nam-dai-tron-bo-ong-p151967949",
        "price": 189000,
        "description": "THÔNG TIN SẢN PHẨM Xuất xứ: Việt Nam 100% chất mát , thấm hút mồ hôi Đường may tinh tế, tỉ mỉ trong từng chi tiết Thiết kế đơn giản, dễ mặc, dễ phối đồ Form body Hàn Quốc mang lại phong cách trẻ trung, lịch lãm Chất lượng sản phẩm tốt, giá cả hợp lý Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 81928917,
        "name": "QUẦN THUN NAM DÀI THỂ THAO BO ỐNG",
        "url_key": "quan-thun-nam-dai-the-thao-bo-ong-p81928917",
        "price": 189000,
        "description": "Thông tin chi tiết sản phẩm: --Chất vải thun thể thao sờ mịn không bai, không nhăn, không xù. --Fom su ông cực chuẩn -- Phần ống chân bo --Sản phẩm có các size như sau: Size M: Nặng 45- 58kg Size L: Nặng 58- 64kg Size XL: Nặng 64- 72kg size XXL từ 73-dưới 82kg Khách đùi to, bụng to lên 1 size nhé Shop khuyến khích nên nhắn tin cho shop để đc tư vấn trước khi đặt hàng ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ba/ed/aa/dfa123f22303cc015ba56fb12bedb453.jpg",
            "https://salt.tikicdn.com/ts/product/45/ca/50/eb27efa6cf39addd92db76df8e4aa484.jpg",
            "https://salt.tikicdn.com/ts/product/25/96/6c/388dd0b0d1ed7c2aed77e0547857a307.jpg",
            "https://salt.tikicdn.com/ts/product/1b/a1/18/a1d780506d0b155c296071a11f3eb14e.jpg"
        ]
    },
    {
        "id": 81075193,
        "name": "QUẦN THUN NAM DÀI THỂ THAO NĂNG ĐỘNG",
        "url_key": "quan-thun-nam-dai-the-thao-nang-dong-p81075193",
        "price": 189000,
        "description": "Quần thun nam thể thao năng động dành cho giới trẻ Chất vài thun thể thao cao cấp không nhăn không xù lông, chất liệu k phải dù nên khách lưu ý dùm shop nhé Quần có thể phối đc rất nhiều các loại áo khác nhau thích hợp đi chơi, đi học, đi tập thể dụ Có 3 size M, L, XL Size M từ 45-57kg Size L từ 57-63kg Size XL từ 63-72kg Khách nào bụng to, đù to thì lên 1 size nhé Shop khuyến khích khách hàng nhắn tin cho shop để đc tư vấn trc khi đặt hàng ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/53/b3/4b/a540e6c69f3f3a7c314fc0af77554ce9.jpg",
            "https://salt.tikicdn.com/ts/product/29/89/3a/40cc76df2fbebd38a43028dff0ea2354.jpg",
            "https://salt.tikicdn.com/ts/product/02/9d/c5/71d269ebc9b43586eca2824b7aabcf7c.jpg"
        ]
    },
    {
        "id": 149450598,
        "name": "Quần thể thao nam nỉ dày dặn 3 sọc Jogger",
        "url_key": "quan-the-thao-nam-ni-day-dan-3-soc-jogger-p149450598",
        "price": 160000,
        "description": "Thông tin sản phẩm quần thể thao nam: Chất liệu: Thun nỉ poly co giãn 2 chiều Kiểu dáng : Dáng côn (không bo chun) , mặc nhà, đi làm, đi chơi... (đa dụng) Thích hợp : 4 mùa. Đặc điểm nổi bật: - Sản phẩm chính là mẫu thiết kế quần thể thao cao cấp nhất tại shop. - Quần có 2 túi, tất cả đều có khóa kéo. - Chun cạp may dạng bản rộng mặc ôm người, không gây khó chịu hằn da, có dây buộc chắc chắn, - Quần thể thao nam được thiết kế theo đúng form chuẩn của nam giới Việt Nam. - Chất liệu cực kì mềm mịn, dày dặn nhưng thoáng mát (chất thun nỉ poly thể thao, khiến chiếc quần dài mặc được cả mùa đông, mùa hè vô cùng tiện lợi) - Màu sắc chuẩn ảnh, vải cao cấp không nhăn, không xù, không bai giãn, không phai màu. - Quần thể thao nam được thiết kế theo đúng form chuẩn của nam giới Việt Nam - Sản phẩm chính là mẫu thiết kế mới nhất cho mùa hè này - Chất liệu cực mềm mịn, thoáng mát (chất nỉ thể thao) - Đem lại sự thoải mái tiện lợi nhất cho người mặc Hướng dẫn chọn size quần thể thao nam: - Size M: 45-58Kg, &lt;1m50-1m60 - Size L: 58-68Kg, &lt;1m60-1m70 - Size XL: 68-78Kg, &lt;1m70-1m80 HƯỚNG DẪN SỬ DỤNG: Lộn trái quần ra và sử dụng nước giặt giúp quần áo mau sạch và không tổn hại sợi vải. Để quần khô tự nhiên, phơi trong bóng râm thoáng mát. Là ủi ở nhiệt độ dưới 110 độ C. shopthoitrangnam4.0_ Mỗi sản phẩm bán ra được kiểm tra kĩ càng, cẩn thận trước khi gói hàng giao cho Quý Khách! Hàng có sẵn, giao hàng ngay khi shop nhận được đơn! Hoàn tiền 100% nếu sản phẩm không giống với mô tả và hình ảnh! Hỗ trợ khách hàng đổi hàng, trả hàng khi sản phẩm có lỗi! Giao hàng trên toàn quốc, nhận hàng trả tiền! Lưu ý: - Nếu chưa chắc chắn về chọn size sản phẩm - Nếu khách form người không cân đối (Béo, gầy, thấp...) - Nếu khách thích mặc ôm body hoặc mặc rộng thoải mái INBOX trực tiếp cho shop để được tư vấn size nhé Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/80/99/f5/db8e7b35006afd9f970a9492bc985872.jpg",
            "https://salt.tikicdn.com/ts/product/4b/4d/c1/00593f4935910b6e1ba7862fefdf0217.jpg",
            "https://salt.tikicdn.com/ts/product/be/24/bc/3357509bdb090e552b9c3f7dbf955bc4.jpg",
            "https://salt.tikicdn.com/ts/product/1a/5e/ac/6f1038027b399662051beff4d075399a.jpg",
            "https://salt.tikicdn.com/ts/product/2a/5f/29/8b603decb74e3ef50942b955d01decb0.jpg"
        ]
    },
    {
        "id": 148605512,
        "name": "PISHOP Quần dài 3 sọc nam nữ thể dụcquần jogger thể thao thu đông hàng kỹ -Mã 3V",
        "url_key": "pishop-quan-dai-3-soc-nam-nu-the-duc-quan-jogger-the-thao-thu-dong-hang-ky-ma-3v-p148605512",
        "price": 79200,
        "description": "PI SHOP CHÀO QUÝ KHÁCH! *lưu ý: quần nhà em hàng thiết kế theo chuẩn phom người Việt kiểu dáng trẻ , nên anh chị chỉ cần so số đo chiều cao cân nặng theo bảng quy đổi size bên dưới là có thể lựa cho mình chiếc quần vừa vặn ưng ý nha. Hàng Thiết Kế Thương Hiệu PI SHOP Quần thể thao dài 3 sọc loai đẹp size từ 40 đến 75kg. Quần thể thao ống suông, ống bo. PI SHOP hoàn Tiền % Khi khách không hài lòng về sản phẩm. Cam kết Chất liệu – Hình dáng sản phẩm giống với thực tế (Nhìn trực quan, màu sắc cực đẹp) Cam kết giá rẻ nhất thị trường, chất lượng tốt nhất. MÔ TẢ SẢN PHẨM Chất vải: vải poly 2 da co giãn 4 chiều, bề mặt mịn màng, không gây cảm giác khó chịu, mặc thấm hút mồ hôi, không nhăn, không bai nhão. Quần dài 3 sọc ống suông, ống bo có thể nói đó là chiếc quần \"truyền thống\" dành cho cả nam và nữ, phong cách trẻ trung, năng động cho người mặc. Form quần chuẩn size, ống rộng vừa, mặc lên tôn dáng cực kỳ. Bởi vậy chiếc quần rất dễ phối đồ với các loại áo thời trang: áo thun, áo ba lỗ, áo tập gym, Quần dài 3 sọc ống suông, ống bo có 2 túi khóa bên hông, giúp bạn đựng đồ cá nhân: ví, điện thoại. Sử dụng đi học, đi làm, đi chơi, tập thể thao, tập BẢNG KÍCH CỠ QUẦN CHI TIẾT L: 40-46kg XL: 47- 56Kg 2XL: 57-65Kg 3XL :66 - 75Kg -------------------------------------------------------- *Anh chị nhắn tin cho shop để được nhân viên tư vấn chính xác HÃY TRẢI NGHIỆM MUA SẮM DỄ DÀNG CÙNG PI SHOP ! RẤT HÂN HẠNH ĐƯỢC PHỤC VỤ QUÝ KHÁCH ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/aa/cb/5bfa4d47e10e10437c0fbf89161759c8.jpg",
            "https://salt.tikicdn.com/ts/product/03/9d/a5/2c38b4db6e6fe88fbf0e7977e27b60cf.jpg",
            "https://salt.tikicdn.com/ts/product/55/60/b7/d0d1b9bf5883f29bc817b06c4174d0e4.jpg",
            "https://salt.tikicdn.com/ts/product/a0/79/b4/9303c42446feae50c63f2e840a8ddc1f.jpg",
            "https://salt.tikicdn.com/ts/product/b5/90/84/cf71da4869683fc04be3c207225561d6.jpg"
        ]
    },
    {
        "id": 115488602,
        "name": "Quần Thể Thao Nam Nữ 3 Sọc Nhiều Màu Chất Vải Thun Nỉ Nhẹ Thoáng Bền Bỉ",
        "url_key": "quan-the-thao-nam-nu-3-soc-nhieu-mau-chat-vai-thun-ni-nhe-thoang-ben-bi-p115488602",
        "price": 150000,
        "description": "Quần Thể Thao Nam Nữ 3 Sọc Nhiều Màu Chất Vải Thun Nỉ Nhẹ Thoáng Bền Bỉ Chuyên thời trang nam cao cấp, Cam kết miễn phí ĐỔI TRẢ hoặc HOÀN TIỀN 100% nếu chất lượng sản phẩm không đúng mô tả và hình ảnh! MÀU SẮC: Đen / sọc đen Đen / sọc trắng Xanh than/ sọc trắng Xanh coban/ sọc trắng Xanh rêu/ sọc trắng Xám/ sọc trắng HƯỚNG DẪN CHỌN SIZE: (Nữ có thể mắc size to nhưng mua về phải cắt ngắn gấu quần) - Size M: 45-56Kg, &lt;1m66 (Nữ Nên Chọn) - Size L: 55-68Kg, &lt;1m75 - Size XL: 65-78Kg, &lt;1m80 - Size XXL: 75-86Kg THÔNG TIN SẢN PHẨM Mã sản phẩm: QTTNN Chất liệu: Thun nỉ poly co giãn 2 chiều Kiểu dáng : Dáng côn (không bo chun) , mặc nhà, đi làm, đi chơ (đa dụng) Thích hợp : 4 mùa. - Quần có 3 túi, tất cả đều có khóa kéo. - Chất liệu cực kì mềm mịn, dày dặn nhưng thoáng mát và vô cùng bền bỉ (chất thun nỉ poly thể thao, khiến chiếc quần dài mặc được cả mùa đông, mùa hè vô cùng tiện lợi) HƯỚNG DẪN SỬ DỤNG: Lộn trái quần ra và sử dụng nước giặt giúp quần áo mau sạch và không tổn hại sợi vải. Có thể giặt máy. Để quần khô tự nhiên, phơi trong bóng râm thoáng mát. Là ủi ở nhiệt độ dưới 110 độ C. CAM KẾT: Sản phẩm 100% giống mô tả. Hình ảnh sản phẩm là ảnh thật do shop tự chụp! Đảm bảo vải chất lượng 100%! Mỗi sản phẩm bán ra được kiểm tra kĩ càng, cẩn thận trước khi gói hàng giao cho Quý Khách! Hàng có sẵn, giao hàng ngay khi shop nhận được đơn! Hoàn tiền 100% nếu sản phẩm không giống với mô tả và hình ảnh! Hỗ trợ khách hàng đổi hàng, trả hàng khi sản phẩm có lỗi! Giao hàng trên toàn quốc, nhận hàng trả tiền! 1. ĐIỀU KIỆN ÁP DỤNG BẢO HÀNH (trong vòng 07 ngày kể từ khi nhận sản phẩm) - Hàng không đúng size, không đủ số lượng như khách đặt trong đơn hàng!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/41/65/61/e2e956355ed08e881d23bf082359559c.jpg",
            "https://salt.tikicdn.com/ts/product/e3/e8/cb/c6a84e72a2bf01f04407f7614c0bb481.jpg",
            "https://salt.tikicdn.com/ts/product/bf/60/16/183b122a186cdb14c35b89bd6dc18700.jpg",
            "https://salt.tikicdn.com/ts/product/ef/f3/0b/ff212b57a4a2632d6b084978f1f2cbdc.jpg",
            "https://salt.tikicdn.com/ts/product/9f/09/cd/1d7e803a47b925f9ec85b8334818228f.jpg",
            "https://salt.tikicdn.com/ts/product/34/dc/b1/dce4a33eefe57c119669594668fb9425.jpg",
            "https://salt.tikicdn.com/ts/product/5b/a8/ba/33a66891b01644e5048a48c000e11a51.jpg",
            "https://salt.tikicdn.com/ts/product/95/39/56/d2858745aad7790dae5fe3c1fe073eea.jpg"
        ]
    },
    {
        "id": 130310962,
        "name": "Quần Jogger Nam Nữ Kẻ Sọc Vải Đẹp Phong Cách Thể Thao - Bán Hàng Có Tâm",
        "url_key": "quan-jogger-nam-nu-ke-soc-vai-dep-phong-cach-the-thao-ban-hang-co-tam-p130310962",
        "price": 60000,
        "description": "Phương châm bán hàn: chỉ bán hàng chất lượng Khách hàng cũng như bản thân mình khi đi mua hàng - Chỉ mong mua được hàng tốt, giá cả phải chăng, chủ Shop bán hàng có tâm, áo đẹp như hình nên Shop phục vụ khách hàng cũng như phục vụ cho chính mình vậy. 1. THÔNG TIN SẢN PHẨM -Vải cotton cao cấp mềm mịn. -Quần dễ mặc ko kén dáng người. -Nam nữ đều mặc đc. -Đường may chắc chắn. -Có 2 túi 2 bên, ống quần bo. - Khoá quần được làm bằng khoá của hãng -Lưng cột dây. -Mẫu mã đa dạng , cập nhật mẫu mới liên tục. -Dáng quần đứng lên có thể mặc đi chơi , vận đông thể thao hoặc đi học 2. HƯỚNG DẪN CHỌN SIZE PHÙ HỢP - Size M phù hợp với người có cân nặng từ 47-55kg chiều dài quần 92cm - Size L phù hợp với người có cân nặng từ 55-65kg chiều dài quần 94cm - Size XL phù hợp với người có cân nặng từ 65-75kg chiều dài quần 96cm - Size XXL phù hợp với người có cân nặng từ 75-85kg chiều dài quần 98cm 3. KHÁCH HÀNG ĐƯỢC ĐỔI TRẢ KHI - Hàng không như quảng cáo - Shop gửi sai kích cỡ - Hàng bị lỗi - Gửi sai mẫu mã CAM KẾT: Đổi trả hàng miễn phí khi bên Shop giao nhầm màu, nhầm size. Có gì thắc mặc vui lòng IB cho shop Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/18/ab/eb/0c079a7cb500a9e5b49dca9f9b4671bb.jpg",
            "https://salt.tikicdn.com/ts/product/1d/3a/3c/a32780f83a45632f9cdaeaaac3bf1f22.jpg",
            "https://salt.tikicdn.com/ts/product/d3/a3/9b/3d48c5d97259a35d78ff7c7978ff811c.jpg",
            "https://salt.tikicdn.com/ts/product/b1/f3/35/af04c3a7e1dc15ce878a737c2b05abf6.jpg",
            "https://salt.tikicdn.com/ts/product/1d/3f/b8/534150abd9967b5ba9632a4c5413f16a.jpg",
            "https://salt.tikicdn.com/ts/product/1f/bf/51/bdf93a3c3626c2c9f851687e9f8395bf.jpg"
        ]
    },
    {
        "id": 148924363,
        "name": "Quần dài thể thao nam nữ 3 sọc ống suông, quần thun jogger ba sọc dáng rộng QD09",
        "url_key": "quan-dai-the-thao-nam-nu-3-soc-ong-suong-quan-thun-jogger-ba-soc-dang-rong-qd09-p148924363",
        "price": 109000,
        "description": "Thông tin sản phẩm: - Tên sản phẩm: Quần dài thể thao 3 sọc ống rộng, quần nỉ jogger nam nữ bo gấu dây rút - Xuất xứ: Việt Nam - Chất liệu: Thun da cá dày, mềm mịn. - Form quần dài ống rộng dáng suông chuẩn Unisex style. - Bảng size quần jogger ống rộng: +Size M: Lưng: 53cm - Dài: 94cm - Ống rộng: 20cm +Size L: Lưng: 60cm - Dài: 97cm - Ống rộng: 22cm Quần dài ống rộng là item không thể thiếu trong cả 4 mùa. Vì mùa nào đi nữa thì quần dài cũng là item dễ kết hợp với nhiều item khác nhất. Không những vậy, quần jogger nam nữ còn có một ưu điểm nổi bật đó là mang lại sự thoải mái cho người mặc. Loại quần này được du nhập từ phương Tây và trở thành một trong những xu hướng vô cùng thịnh hành những năm gần đây. Chiếc quần ống rộng dáng suông tôn dáng với chất thun da cá có độ co dãn nhẹ, giúp che khuyết điểm, mix cùng áo thun hay sweater là đã có ngay outfit tuyệt vời. Quần dài được phối 3 sọc phong cách vô cùng thể thao và năng động. Ở ống quần phần bo gấu có dây rút vô cùng tiện lợi, bạn có thể rút lại làm quần jooger, hoặc thả ra để làm quần ống rộng, ống suông đều đẹp. #quan #dai #thethao #3soc #basoc #ongrong #quanni #quandai #quandaithethao #quandai3soc #quandaiongrong #quanjogger #quanjoggernam #quanjoggernu #quanninam #quanninu #quandainam #quandainuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f0/04/87/559a8b55b6afc50f88eff12a258d7aa5.jpg",
            "https://salt.tikicdn.com/ts/product/66/bb/c1/aaa35941a5408d5d84027fdde9b59f9a.jpg",
            "https://salt.tikicdn.com/ts/product/52/b1/3e/5fbc33e82690b4f282d27a483ce7d70f.jpg",
            "https://salt.tikicdn.com/ts/product/0e/f3/69/c023a387eaf80dc5197e92db4ebad2cd.jpg",
            "https://salt.tikicdn.com/ts/product/95/ca/51/248089b8ff624df0b60c418da6f32b6f.jpg",
            "https://salt.tikicdn.com/ts/product/89/40/43/89eec110e759b80d581cd1ca8537e809.jpg"
        ]
    },
    {
        "id": 32699486,
        "name": "Quần Dài Jogger Nam Phối Sọc Thời Trang - TC04020",
        "url_key": "quan-dai-jogger-nam-phoi-soc-thoi-trang-tc04020-p32699486",
        "price": 189000,
        "description": "- Quần Dài Jogger Nam Phối Sọc Thời Trang là sản phẩm không thể thiếu của nam nữ giới. Quần jogger với dáng bo lưng, phối viền 2 túi rất thuận tiện cho bạn cất giữ rất phù hợp với các bạn di dã ngoại hay mặc đi chơi,đi dạo, du lịch, vận động - Quần được làm từ vải thun cao cấp nên quần rất chắn chắn,thoáng mát. Quần ít nhăn giặt không ra màu, mau khô… Quần Dài Jogger Nam Phối Sọc Thời Trang- Sản phẩm: Quần Jogger- Xuất xứ: Việt Nam- Chất liệu: Thun cao cấp- Kiểu dáng: Bo lưng, phối viền- Màu sắc : ĐenSize M dưới 55kgSize L dưới 63kgSize XL dưới 70kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/75/78/a7/af3e684034523042b4d95cb04ba02411.jpg"
        ]
    },
    {
        "id": 82994062,
        "name": "Quần jogger kaki nam ",
        "url_key": "quan-jogger-kaki-nam-p82994062",
        "price": 245700,
        "description": "- Với phương châm “ Uy tín làm nên thương hiệu” Jogger VNXK đảm bảo mang đến cho khách hàng: + Chất lượng sản phẩm tốt nhất. + Thái độ phục vụ chuyên nghiệp nhất. + Gía cả hợp lý nhất. Được làm từ chất vải kaki mềm mịn, không gây khó chịu khi mặc, không bám bụi, phai màu hay xù lông. Jogger sẽ là ứng cử viên sáng giá trong tủ đồ của bạn đấy. Với Size có full từ : S,M,L,XL,XXL,XXXL Từ 45kg cho đến 85kg nhé! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0e/b4/7e/82fd2e21c08d182339e25671807c0d1e.jpg",
            "https://salt.tikicdn.com/ts/product/8d/e4/61/4beb94bbc5739f52859bf90bb154f93c.jpg",
            "https://salt.tikicdn.com/ts/product/ce/f0/cf/743f15d1683097737c3a2145cc3caa11.jpg",
            "https://salt.tikicdn.com/ts/product/42/01/28/dea5e9b442b9d2859bf5f76c901481b8.jpg",
            "https://salt.tikicdn.com/ts/product/14/bd/62/ccccf425937f3cd0aaaa2997358d072f.jpg"
        ]
    },
    {
        "id": 82993536,
        "name": "Quần jogger basic ",
        "url_key": "quan-jogger-basic-p82993536",
        "price": 245700,
        "description": "- Với phương châm “ Uy tín làm nên thương hiệu” Jogger VNXK đảm bảo mang đến cho khách hàng: + Chất lượng sản phẩm tốt nhất. + Thái độ phục vụ chuyên nghiệp nhất. + Gía cả hợp lý nhất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/51/69/79/56ba429617bedca566ff526e42f12b02.jpg",
            "https://salt.tikicdn.com/ts/product/e6/ec/fe/525d95a278c0b545c9172bc3466ec549.jpg",
            "https://salt.tikicdn.com/ts/product/ce/f0/cf/b0ee309a2273c045d9c116369b502f39.jpg",
            "https://salt.tikicdn.com/ts/product/af/f1/4a/608f6f74ce371034bda7230cc9448ff8.jpg"
        ]
    },
    {
        "id": 40886957,
        "name": "Quần Thun Nam Thể Thao Jogger Phối Viền",
        "url_key": "quan-thun-nam-the-thao-jogger-phoi-vien-p40886957",
        "price": 210000,
        "description": "Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/85/7c/a2/e6485db77a358d3212ffd58f06aebe47.JPG"
        ]
    },
    {
        "id": 147368387,
        "name": "Quần jogger nam mamc phong cách hàn quốc( cao cấp)",
        "url_key": "quan-jogger-nam-mamc-phong-cach-han-quoc-cao-cap-p147368387",
        "price": 159000,
        "description": "Chi tiết Sản Phẩm ✧ Kiểu dáng thể thao, trẻ trung màu sắc đẹp dễ mix đồ với giày, áo ba lỗ, áo thun, mũ lưỡi trai, ✧ Chất gió dù đẹp, mềm mịn, thấm hút mồ hôi tốt tạo cảm giác thoải mái dễ chịu khi mặc ✧ Đường chỉ may tỉ mỉ, chắc chắn, không bai, không xù, không bám dính ✧ Bền màu vĩnh viễn, an toàn tuyệt đối với người mặc ✧ Phù hợp mặc đi chơi, đi dạo, chơi thể thao, tập thể dục, Hướng Dẫn Chọn Size ✦ Size M từ 45Kg đến 60Kg ✦ Size L từ 61Kg đến 66Kg ✦ Size XL từ 67Kg đến 74Kg ✦ Size XXL từ 75Kg đến 80Kg Sport New Cam Kết ✧ Sản phẩm chất lượng ✧ Cam kết giống ảnh 100% ✧ Hỗ trợ đổi/trả miễn phí 7 ngày ✧ Thời gian giao hàng nhanh Hướng Dẫn Đặt Hàng ✦ Nếu mua 1 sản phẩm bạn chọn Màu, Size rồi bấm “MUA HÀNG” ✦ Nếu bạn muốn mua 2-3 sản phẩm bạn chọn từng sản phẩm rồi thêm vào Giỏ Hàng, khi đã thêm đầy đủ các sản phẩm cần mua, bạn click vào Giỏ Hàng và “THANH TOÁN” ✧ Quý khách nhớ chọn mã “MIỄN PHÍ VẬN CHUYỂN” trước khi Đặt Hàng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/34/71/9d/7937aec6eadf70dd27430bf6fdb9db52.jpg",
            "https://salt.tikicdn.com/ts/product/9a/b1/c8/22eb0f2286cd3ef3ed0519e4524c4fb2.jpg"
        ]
    },
    {
        "id": 141041824,
        "name": "Quần Jogger In Hình Siêu Xinh, In 3D Không Tróc Bo Ống , Quần Thun 2 Da Jogger, Nam Nữ Unisex-QDCJOOGERHINH",
        "url_key": "qua-n-jogger-in-hi-nh-sie-u-xinh-in-3d-kho-ng-tro-c-bo-o-ng-qua-n-thun-2-da-jogger-nam-nu-unisex-qdcjoogerhinh-p141041824",
        "price": 95000,
        "description": "Quần Jogger In Hình Siêu Xinh, In 3D Không Tróc Bo Ống , Quần Thun 2 Da Jogger, Nam Nữ Unisex - QDCJOOGERINHINH Bảng size quần: From FreeSize 70Kg ( Cậu nào ốm mặc rộng rộng tí, cậu nào ú vừa mặc body tí) Chất liệu: thun 2 Da ️Shop có bán kèm áo phản quan như hình form rộng dưới 75Kg ạ Form nam nữ đều bận được (CHAT NGAY với Shop để Shop tư vấn size cho bạn nhé) Nếu nhận hàng về bạn mặc không vừa, Shop hỗ trợ đổi size / đổi màu nhé. Nhận THU HỘ (COD) trên TOÀN QUỐC Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/23/5a/12/4796c319621829883e0f910177172808.jpg",
            "https://salt.tikicdn.com/ts/product/66/02/f6/d78bbb8974bf564350d8f1bb8bec3dc5.jpg",
            "https://salt.tikicdn.com/ts/product/cb/f8/1c/55aecc7520e99259ccb2a61cb97d2474.jpg",
            "https://salt.tikicdn.com/ts/product/d8/14/10/6f9b4cd95b7a667b842eb9ef386ce313.jpg",
            "https://salt.tikicdn.com/ts/product/a8/fe/92/dba954d65fdeef0a779edda5aeab9236.jpg",
            "https://salt.tikicdn.com/ts/product/95/da/81/e5e33ed21fe3de381743e765ea3c2001.jpg",
            "https://salt.tikicdn.com/ts/product/ba/3a/6a/2be50257aa42f1083b06830dea46f1bd.jpg",
            "https://salt.tikicdn.com/ts/product/2e/d7/16/16ce2ab7c9050e8cf9b4ccb242af5079.jpg",
            "https://salt.tikicdn.com/ts/product/2f/7d/f0/d125b01b290a5e93159dd5517c9f6109.jpg"
        ]
    },
    {
        "id": 121798349,
        "name": "Quần Jogger Kaki Rằn Ri Chất liệu vải mềm mịn, dày dặn, mặc cực thoải mái - Minhstore",
        "url_key": "quan-jogger-kaki-ran-ri-chat-lieu-vai-mem-min-day-dan-mac-cuc-thoai-mai-minhstore66-p121798349",
        "price": 198000,
        "description": " Chuỗi cửa hàng thời trang nam Nulshop lớn nhất miền Bắc.  Uy tín đã được đảm bảo với hàng vạn đơn hàng trên khắp cả nước.  Tuyển sỉ và CTV toàn quốc, chiết khấu cực cao. Hàng luôn có sẵn đầy kho, gọi là ship ngay! - Quần jogger được biến hóa khéo léo từ quần thể thao với rất nhiều phong cách đa dạng và đang dần trở thành một xu hướng mới trong làng thời trang. Nam giới ưa chuộng quần jogger bởi sự đơn giản nhưng khỏe khoắn, cá tính và năng động. Chất liệu kaki nhập khẩu cao cấp, mềm mịn, thoáng mát luôn mang đến cảm giác dễ chịu thoải mái cho người mặc. Đường may sắc sảo, đẹp mắt, tỉ mỉ trong từng chi tiết thể hiện được đẳng cấp của sản phẩm. Quần nam jogger khá dễ tính trong kết hợp với các loại trang phục như áo thun, áo khoác bomber, áo ba lỗ,…để có được một set đồ đẹp và phong cách. Chắc chắn jogger nam sẽ là lựa chọn hoàn hảo làm phong phú tủ đồ cho các chàng. Làm phong phú tủ đồ của mình với những chiếc quần jogger mang nhiều đặc tính vượt trội: • Chất liệu kaki cao cấp, mềm mịn, dày dặn, thấm hút mồ hôi tốt, co giãn nhẹ, không nhăn, không nhàu • Đường may sắc sảo, đẹp mắt, tỉ mỉ trong từng chi tiết • Gấu jogger bo chun vừa tạo nét cá tính vừa làm nổi bật đôi giày thể thao đi cùng. - Xuất xứ: Việt Nam ÁP DỤNG CHO NỮ + Size S Cân nặng 38-47kg, cao dưới 1m55 + Size M Cân nặng 48-55kg, cao 1m56 - 1m60. + Size L Cân nặng 56-62kg, cao 1m61 - 1m66. + Size XL Cân nặng 63-67kg, cao 1m67 - 1m70. + Size XXL Cân nặng 67-72kg, cao trên 1m71 ÁP DỤNG CHO NAM + Size S Cân nặng 42-50kg, cao dưới 1m55 + Size M Cân nặng 50-56kg, cao 1m55 - 1m60. + Size L Cân nặng 56-61kg, cao 1m61 - 1m66. + Size XL Cân nặng 61-67kg, cao 1m67 - 1m70. + Size XXL Cân nặng 67-75kg, cao trên 1m71 HOẶC BẠN GHI CHÚ CHIỀU CAO, CÂN NẶNG SHOP CHỌN CHO CHUẨN NHÉ! SHOP cam kết đổi 14 ngày nếu không vừa size nhé! • Chúng tôi cam kết: 1. Chất lượng và mẫu mã sản phẩm giống với hình ảnh. 2. Hoàn tiền nếu sản phẩm không giống với mô tả 3. Được kiểm tra hàng trước khi thanh toán 4. Được đổi trả hàng trong vòng 7 ngày. Tham khảo tại:Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/9e/63/f49a86b3e76451bb2e5644f1539c6a12.jpg",
            "https://salt.tikicdn.com/ts/product/7c/bf/19/a3d193f95055cfa51911348f120a9f6a.jpg",
            "https://salt.tikicdn.com/ts/product/90/3f/82/a6fa076e3ef3cf985945289adca9d5d8.jpg",
            "https://salt.tikicdn.com/ts/product/e6/f0/37/45dacfbf9f744e0fbdc3d781321c1639.jpg",
            "https://salt.tikicdn.com/ts/product/85/83/62/2b208c10c10b5dfd4105eb361e8e0a4e.jpg",
            "https://salt.tikicdn.com/ts/product/34/3f/c9/c0f382e9927bc86855f156c3fa687baf.jpg",
            "https://salt.tikicdn.com/ts/product/b1/ab/03/91d9f31c808accd3b4312b948c68b9d5.jpg",
            "https://salt.tikicdn.com/ts/product/cc/f2/97/74122ad01764cc4287a1bfacfabd7e15.jpg",
            "https://salt.tikicdn.com/ts/product/0c/a5/3d/d15d997a5146ec887f30774cd0d2a6ce.jpg"
        ]
    },
    {
        "id": 15777846,
        "name": "Quần Thể Thao 3 sọc Nam bigsize( Không Bo) SST 04",
        "url_key": "quan-the-thao-3-soc-nam-bigsize-khong-bo-sst-04-p15777846",
        "price": 130000,
        "description": "Sản phẩm dành cho các bạn nữ năng động, cá tính. Thích hợp mặc đi chơi hoặc dạo phố với bạn bè Form cực đẹp, cực tôn dángGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a4/dc/17/3fcbd9891349f313e12032264452331e.jpg"
        ]
    },
    {
        "id": 73668044,
        "name": "Quần jogger kaki nam dáng thể thao cao cấp, quần jogger nam kaki thời trang chất vải dày dặn, ống bo chun thời trang",
        "url_key": "quan-jogger-kaki-nam-dang-the-thao-cao-cap-quan-jogger-nam-kaki-thoi-trang-chat-vai-day-dan-ong-bo-chun-thoi-trang-p73668044",
        "price": 99000,
        "description": "Quần jogger kaki nam dáng thể thao cao cấp, quần jogger nam kaki thời trang chất vải dày dặn, ống bo chun thời trang THÔNG TIN SẢN PHẨM: - Quần jogger kaki nam được Nam giới ưa chuộng bởi sự đơn giản nhưng khỏe khoắn, cá tính và năng động.- Chất liệu kaki nhập khẩu cao cấp, mềm mịn, thoáng mát luôn mang đến cảm giác dễ chịu thoải mái cho người mặc.- Đường may sắc sảo, đẹp mắt, tỉ mỉ trong từng chi tiết thể hiện được đẳng cấp của sản phẩm- Quần jogger kaki nam khá dễ tính trong kết hợp với các loại trang phục như áo thun, áo khoác bomber, áo ba lỗ,…để có được một set đồ đẹp và phong cách- Gấu jogger bo chun vừa tạo nét cá tính vừa làm nổi bật đôi giày thể thao đi cù- Quần jogger kaki nam đủ size từ M đến 2XL cho khách từ 42-75 kg mặc vừa. BẢNG SIZE THAM KHẢO: Quần jogger kaki nam đủ size từ M đến 2XL cho khách từ 42-75 kg mặc vừa: - Size M - 29: Cao 1m45-1m55, nặng 42-49kg - Size L - 30: Cao 1m50-1m65, nặng 50-68kg - Size XL - 31: Cao 1m60-1m70, nặng 59-66kg - Size XXL - 32: Cao 1m66-1m78, nặng 67-75kg - Có 4 màu cơ bản: Đen, Xanh than, Xanh rêu và Vàng be * Bảng size chỉ mang tính chất tham khảo, tùy thuộc vào số đo cơ thể và chất liệu vải khác nhau sẽ có sự chênh lệch nhất định. * Màu sắc vải sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng. * Khách hàng vui lòng chat với shop để được tư vấn size tốt hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 190092540,
        "name": "Quần joger túi hộp zip túi",
        "url_key": "quan-joger-tui-hop-zip-tui-p190092540",
        "price": 180000,
        "description": "HƯỚNG DẪN CHỌN SIZE Size M: Từ 1m50-1m73, nặng 40-55kg Size L: Từ 1m68- 1m75, nặng 58-68kg Size XL: 1m 70-1m80, nặng 70-90kg TUỲ VÀO DÁNG NGƯỜI , NẾU THÍCH DÀI RỘNG NHIỀU HƠN THÌ NHÍCH THÊM 1 SIZE , TUY NHIÊN HÀNG CỦA SHOP LÀ PHOM RỘNG NHÉ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/73/2c/4b/aa50100e872021841375aa9e9bf4a80d.jpg",
            "https://salt.tikicdn.com/ts/product/b8/f7/54/c5572fddcac35ed26b5ca8884ff5e304.jpg",
            "https://salt.tikicdn.com/ts/product/1e/4c/51/5ea0d3e7051941bd6e8dbb9f686901df.jpg",
            "https://salt.tikicdn.com/ts/product/78/c2/18/dc4d5652f980f9801f3210a89cf36d7d.jpg"
        ]
    },
    {
        "id": 162537593,
        "name": "Quần Ngố Nam Umi Túi Hộp Cá Tính",
        "url_key": "quan-ngo-nam-umi-tui-hop-ca-tinh-p162537593",
        "price": 86900,
        "description": "QUẦN NGỐ NAM UMI_HOT TREND 2020 Quần ngố nam thể thao được may với chất liệu vải Umi co giãn 4 chiều cao cấ̀y dặn nhưng vẫn mềm, mịn, thoáng mát để luôn đem lại sự năng động, thoải mãi cho người mặc. Với thiết kế thể thao với from cực chuẩn, kiểu dáng đẹp, trẻ trung, tinh tế và phong cách. Khách hàng có thể tự tin khi mặc cả ra ngoài hay chơi thể thao. ---------- Thông tin sản phẩm: Chất liệu: Umi cao cấp Kiểu dáng: thể thao Màu sắc: đen Freesize &lt;70kg Cam kết chất liệu- kiểu dáng đúng với mô tả sản phẩm. Cảm ơn quý khách hàng đã tin tưởng và sử dụng sản phẩm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/db/6c/86/7dc65eff7564544dd864eeabec995e8c.jpg",
            "https://salt.tikicdn.com/ts/product/e8/97/83/287393659d44955bbe06499c2d99c674.jpg",
            "https://salt.tikicdn.com/ts/product/b9/73/7f/4b9560d16ecf3be2bfac2bfb8ada612d.jpg",
            "https://salt.tikicdn.com/ts/product/a4/91/0a/6fefb85e36b6d54592905c22dc62fd29.jpg"
        ]
    },
    {
        "id": 43439106,
        "name": "Quần Jogger họa tiết đơn giản bên hông và dòng chữ NG-UP nổi bật",
        "url_key": "quan-jogger-hoa-tiet-don-gian-ben-hong-va-dong-chu-ng-up-noi-bat-p43439106",
        "price": 263100,
        "description": "Hàng nhập Quảng Châu loại 1 Thiết kế quần với họa tiết đơn giản bên hông và dòng chữ NG - UP nổi bật thể hiện sự năng động và trẻ trungQuần có độ co giãn nhẹ , chật liệu cao cấp , thoáng mát tạo cảm giác thoải mái cho người mặc Dễ phối đồ để đi dạo phố , du lịch cafe cùng bạn bè hoặc tham gia các hoạt động ngoài trời khác BẢNG ĐO KÍCH THƯớC QUẦN Bạn tham khảo bảng đo để tìm size thích hợp cho bản thann nhé ( số đo cơ thể có thể hớn kém 1-2 phân so với bảng đo ) size28 size29 size30 size31 size32 size34 Lưng quần 29 31 32 33 34 35 Hông quần 45 47 48 49 51 53 Đáy quần 26 26 27 27 27 27 Đùi quần 25 26 26 26 28 28 Ống quần 11 11 11 11 12 12 Độ dài quần 91 92 92 92 93 93 Cân nặng tham khảo Size 28:50kg-57kg Size 29 : 57kg-62kg Size 30 : 62kg-70kg Size 31: 70kg-75kg Size 32:75kg-80kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/ce/7d/bd0a93606252a5be63e666b1495250ba.jpg"
        ]
    },
    {
        "id": 48253220,
        "name": "Quần Dài Thun QT61",
        "url_key": "quan-dai-thun-qt61-p48253220",
        "price": 282000,
        "description": "Quần dài thun mang phong cách thể thao năng động, khỏe khoắn. Quần được may từ chất liệu thun co giãn tạo cho bạn cảm giác thoải mái, dễ chịu nhất khi mặc. Bạn có thể phối cùng áo sơ mi cộc tay và t-shirt với giày thể thao hay giày sandal để đi dạo phố cùng bạn bè, người thân. Hoặc mix giày vải, trong các hoạt động ngoài trời và du lịch Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f6/b9/b9/e65b532a7ac3b6fcb4f496d71863badd.jpg"
        ]
    },
    {
        "id": 165864886,
        "name": "Quần Jogger Nam chất kiệu PC COTTON Hàn cao cấp, Bo Ống Than",
        "url_key": "quan-jogger-nam-chat-kieu-pc-cotton-han-cao-cap-bo-ong-than-p165864886",
        "price": 260000,
        "description": "QUẦN Jogger Ống khóa - Chất liệu PC COTTON hàn. Xịn hơn khi hai mặt vải giống nhau, co giãn nhẹ - Thiết kế trẻ trung, thể thao , năng động. Khóa giọt lệ ở gấu quần dễ dàng hơn khi mặc, tạo được nhiều kiểu mặc cá tính hơn - Có 2 màu cơ bản : Đen ~ Ghi - Có Size từ 53kg - 85kg tương ứng với S-M-L-XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dd/24/58/c37c6c1b807af4db7701ebea75df35ee.jpg",
            "https://salt.tikicdn.com/ts/product/0c/85/7e/f1e7da70869a1139e26ee3f8f3a09f41.jpg",
            "https://salt.tikicdn.com/ts/product/95/fa/67/8a04304aef1fc76d5df2a87cace553df.jpg"
        ]
    },
    {
        "id": 214655345,
        "name": "Quần jogger gym nam chun gấu kẻ sọc màu sắc trẻ trung",
        "url_key": "quan-jogger-gym-nam-chun-gau-ke-soc-mau-sac-tre-trung-p214655345",
        "price": 260000,
        "description": "THÔNG TIN SẢN PHẨM Chất liệu: Vải sợi Spandex đặc biệt kết hợp với than hoạt tính, mềm mịn dày dặn,thoáng khí Thiết kế theo phong cách đơn giản nhưng trẻ trung, năng động Khả năng giữ form tốt sau thời gian dài sử dụng. Màu sắc: Ghi sáng, đen Size: M, L, XL, XXL HƯỚNG DẪN CHỌN SIZE Size M: 50 Kg – 63 Kg Size L: 64 Kg – 70 Kg Size XL: 71 Kg -78 Kg Size XXL: 79 Kg – 88 Kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 190704564,
        "name": "Quần Baggy Kaki unisex Basic nam nữ cạp chun phong cách Hàn Quốc ulzzang",
        "url_key": "quan-baggy-kaki-unisex-basic-nam-nu-cap-chun-phong-cach-han-quoc-ulzzang-beshine-clothing-p190704564",
        "price": 250000,
        "description": "Thông tin sản phẩm: - Chất liệu: Kaki cao cấp - Mực in cao cấp không bong tróc, hình in sắc nét, không phai màu, không gây hại cho da. - Đường may chuẩn chỉnh, tỉ mỉ, chắc chắn. - Mặc ở nhà, mặc đi chơi hoặc khi vận động thể thao. Phù hợp khi mix đồ với nhiều loại trang phục. - Thiết kế hiện đại, trẻ trung, năng động. Dễ phối đồ - Thông số chọn size: Size M: 1m55-1m65 (50-60kg) Size L: 1m60-1m70 (55-65kg) Size XL: 1m65- 1m75 (60-70kg) Size 2XL: 1m70- 1m80 (65-75kg) (Bảng trên chỉ mang tính chất tham khảo, chọn mặc fom vừa vặn thoải mái, lên xuống size tuỳ theo sở thích ăn mặc của bạn) Hướng dẫn sử dụng sản phẩm Quần Baggy Kaki unisex Basic nam nữ cạp chun ống rộng phong cách Hàn Quốc ulzzang - Nên giặt ngâm qua với nước trước lần đầu cho bay hết bụi vải. - Không giặt máy trong 2 lần giặt đầu. - Không giặt chung với quần áo trắng sáng màu. - Không sử dụng thuốc tẩy Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/97/be/c1/87e2816d6f349d56b18bcd13b943aeac.jpg",
            "https://salt.tikicdn.com/ts/product/3d/17/74/04516f1f5867008c134642aa37dbe9c4.jpg",
            "https://salt.tikicdn.com/ts/product/bc/82/bf/bc814a3b3c45a1a56b82932adc961e01.jpg",
            "https://salt.tikicdn.com/ts/product/45/34/40/f39bc38013074eb36de6a7a4f3c5560f.jpg",
            "https://salt.tikicdn.com/ts/product/02/a2/2b/2b784d3852b943623d4b3c64e66847bd.jpg",
            "https://salt.tikicdn.com/ts/product/50/0c/52/c8f27659d3710d8146d48708e60dd6d5.jpg",
            "https://salt.tikicdn.com/ts/product/00/5e/6e/b4f4e3dacb5796cf8dc09df7257cece0.jpg",
            "https://salt.tikicdn.com/ts/product/92/25/3f/d3d014392cbae1df338eb2eba866187c.jpg"
        ]
    },
    {
        "id": 131177417,
        "name": "QUẦN JOGGER TÚI HỘP DÂY KÉO NAM ",
        "url_key": "quan-jogger-tui-hop-day-keo-nam-p131177417",
        "price": 135000,
        "description": "MTSP Sản Phẩm: Quần Jogger Thun BC Cao Cấp Co Giãn Tốt Chất liệu: Vải trơn dày dặn, Mặc thông thoáng Thiết kế : Quần dài phối chi tiết tạo điểm nhấn khác biệt trong bộ siêu tập Jogger mới nhất…. Kiểu dáng gọn nhẹ, thể thao, năng động và đầy cá tính. Phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lị Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5a/85/c6/9aae53b904b8925064b673addcbf9b53.jpg",
            "https://salt.tikicdn.com/ts/product/72/c0/3e/854f982b47493965d3f6f6a8b77a804f.jpg",
            "https://salt.tikicdn.com/ts/product/a8/66/a0/2e06f2e9070a8e306cf631f76a65cecf.jpg"
        ]
    },
    {
        "id": 154783694,
        "name": "Quần jogger kaki dài nam cực đẹp , phong cách hàn quốc KB FASHION",
        "url_key": "quan-jogger-kaki-dai-nam-cuc-dep-phong-cach-han-quoc-kb-fashion-p154783694",
        "price": 114000,
        "description": "MÔ TẢ CHI TIẾT Chất Liệu : nỉ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/1e/88/9ffca9f2033974464c196194cb8beaad.jpg",
            "https://salt.tikicdn.com/ts/product/3b/b8/cb/6825e2d2ccb6137bbcefeafd9ef6d0c5.jpg",
            "https://salt.tikicdn.com/ts/product/36/48/01/1222a608cbf2f6cc744668a21d85a556.jpg",
            "https://salt.tikicdn.com/ts/product/90/6d/2a/751b8cc3fa9c6a5fbc67bc95a348415d.jpg",
            "https://salt.tikicdn.com/ts/product/e1/ce/65/002cbb3ccdfc9d22dcf0b01b64785e8d.jpg",
            "https://salt.tikicdn.com/ts/product/7d/b0/a3/95bca9f8e927ca1583aefd68b530b84c.jpg"
        ]
    },
    {
        "id": 22293956,
        "name": "Quần jogger nam thiết kế mới lạ độc đáo - 102",
        "url_key": "quan-jogger-nam-thiet-ke-moi-la-doc-dao-102-p22293956",
        "price": 358000,
        "description": "KIỂM TRA SẢN PHẨM TRƯỚC KHI THANH TOÁN Mô tả sản phẩm: Quần nam jogger chất liệu cao cấp , thiết kế phong cách hiphop thời thượng Mã sản phẩm : 94102 Màu sắc : Đen Xuất sứ : ThaiLand gia công Trung Quốc Dáng Quần : ống bó Chất Liệu : KaKi Bảng Size: Eo______Dài Quần Size : M 62 93 Size : L 66 95 Size : XL 70 97 Size : 2XL 74 100 Size : 3XL 78 103 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/a8/4f/80055aad914b4147b6f8a74d7feb2498.jpg"
        ]
    },
    {
        "id": 205692677,
        "name": "Quần túi hộp, quần jogger nam phong cách lính ARM-1248",
        "url_key": "quan-tui-hop-quan-jogger-nam-phong-cach-linh-arm-1248-p205692677",
        "price": 600000,
        "description": "Những chiếc chính là một trong những phụ kiện không thể thiếu được trong tủ đồ của mỗi chàng trai vì vừa mạnh mẽ cá tính lại vừa tiện lợi và tiện dụng. Quần túi hộp rằn ri cực phong cách cho những chuyến đi dài ngày, dã ngoại, hoạt động ngoài trời, chơi thể thao: súng sơn, săn bắn… Thông tin sản phẩm Tên sản phẩm: Quần jogger rằn ri phong cách lính ARM-1248 Mã sản phẩm: ARM-1248 Loại sản phẩm: . được sản xuất từ chất liệu vải dày dặn, chịu mài mòn, chống sờn… thích hợp với những chuyến đi dài, dã ngoại, hoạt động ngoài trời, làm việc nặng. Quần jogger rằn ri phong cách lính ARM-1248 dạng jogger với ống quần túm cực kỳ thoải mái và gọn gàng khi vận động. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 262667345,
        "name": "Quần nỉ thể thao mũi tên nam chất nỉ co giãn mềm mịn , thoáng mát , thoải mái cho người mặc",
        "url_key": "quan-ni-the-thao-mui-ten-nam-chat-ni-co-gian-mem-min-thoang-mat-thoai-mai-cho-nguoi-mac-p262667345",
        "price": 68000,
        "description": "THÔNG TIN SẢN PHẨM : Quần nỉ thể thao mũi tên nam chất nỉ co giãn mềm mịn , thoáng mát , thoải mái cho người mặc - CHẤT NỈ BÔNG - MÀU: ĐEN VÀ TRẮNG - 1 FOM DƯỚI 62KG - QUẦN DÀI TẦM 95CM ỐNG RỘNG 23CM - SHOP CAM KẾT VỚI KHÁCH HÀNG - Sản phẩm đúng như VIDEO ẢNH THẬT mô tả. - Hoàn tiền nếu sản phẩm không giống với mô tả. - Giá sản phẩm luôn tốt nhất bởi xưởng shop gia công trực tiếp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 249247699,
        "name": "Quần Jogger túi hộp 1 khóa kéo dài ống bo gấu - Chất Vải Kaki Kiểu Thể Thao UNISEX một  Màu Đen. 02x",
        "url_key": "quan-jogger-tui-hop-1-khoa-keo-dai-ong-bo-gau-chat-vai-kaki-kieu-the-thao-unisex-mot-mau-den-02x-p249247699",
        "price": 117000,
        "description": "Tên:Quần Jogger túi hộp 1 khóa kéo dài ống bo gấu - Chất Vải Kaki Kiểu Thể Thao UNISEX một Màu Đen. 02x - Hàng nam nữ unisex được làm từ chất liệu kaki thoáng mát mặc thoải mái không bị nóng, không xù lông - Được thiết kế thời trang, trẻ trung năng động phù hợp xu với hướng hiện nay. - Có đường may tinh tế sắc sảo - Dễ dàng phối trang phục, thích hợp đi chơi đi làm đi dạo phố - Thích hợp cho sự kết hợp với áo thun form rộng, áo phông tay lỡ,áo thun Chất vải: Shop chọn Vải kaki làm từ sợi COTTON làm cho mặt vải lỳ không bị bóng, giúp vải giữ form tốt. Vải dày dặn đàn hồi và co dãn nhẹ, mặt vải mềm mướt không xù lông. Vì thành phần Cotton nên mặc thoải mái thoáng mát. Shop chấp nhận giá thành vải cao nhưng đổi lại có vải chất lượng. (LƯU Ý TÙY CÂY VẢI MÀU KHÁCH NHAU 1 XÍU NHA.) - Sản phẩm cắt chỉ rất tỉ mỉ, gần như không có chỉ thừa Shop luôn bỏ sản phẩm ra kiểm tra lại trước khi đóng gói (gần như rất rất ít shop bán hàng kiểm tra lại sản phẩm). Nên sản phẩm bạn nhận được gần như không có lỗi - Sản phẩm Shop Sản Xuất nên quản lý được chất lượng sản phẩm tốt nhất, kèm theo có giá ưu đãi nhất dành cho các bạn ạ ️✪ Hướng dẫn chọn size - Cân nặng / Chiều cao / Vòng mông / Vòng đùi / Chiều dài quần - Size S: 40 - 45kg - Size M: 45 - 52kg - Size L: 52 - 60kg - Size XL: 60 - 68kg - Size XXL: 68 - 78kg * Bảng size chỉ mang tính chất tham khảo (Sản phẩm sẽ bị sai số 1-2cm) ️✪ Hướng dẫn sử dụng - Giặt ở nhiệt độ bình thường, với đồ có màu tương tự. - Không được dùng hóa chất. - Hạn chế sử dụng máy sấy và ủi ở nhiệt độ thích hợp. - Lộn mặt trái khi phơi tránh bị phai màu Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c7/6e/c1/c029f4ade58b7236c2563a1a12bf6ea8.jpg",
            "https://salt.tikicdn.com/ts/product/30/a9/2f/fe6909070587a7bc843596a6bce3ec71.jpg",
            "https://salt.tikicdn.com/ts/product/3d/7e/d6/67ef79cf85d79ce1f836eae24b2e286c.jpg",
            "https://salt.tikicdn.com/ts/product/0f/95/9d/a8014c89583033a145a3a3b85d49fdde.jpg",
            "https://salt.tikicdn.com/ts/product/69/cc/78/df4a9e480fc51568e853ef706be9cfb3.jpg",
            "https://salt.tikicdn.com/ts/product/1b/02/59/c5c6926a1a618b658236d341814cc2fe.jpg"
        ]
    },
    {
        "id": 195871758,
        "name": "Quần jogger BÓ CHUN unisex MonsterX thể thao nam nữ nỉ cao cấp nỉ bông bigsize thu đông basic pants ulzzang",
        "url_key": "quan-jogger-bo-chun-unisex-monsterx-the-thao-nam-nu-ni-cao-cap-ni-bong-bigsize-thu-dong-basic-pants-ulzzang-p195871758",
        "price": 129000,
        "description": "- Vải chuẩn nỉ cotton dày dặn dày dặn chất lượng hàng loại 1, chuẩn giống hình 100%. - Hàng có sẵn, giao hàng ngay khi nhận được đơn đặt hàng . - Hoàn tiền 100% nếu sản phẩm lỗi, nhầm hoặc không giống với mô tả. - Chấp nhận đổi hàng khi size không vừa (vui lòng nhắn tin riêng cho shop). - Chất liệu: Quần Jogger nỉ cotton nỉ bông dày dặn, co giãn tốt, vải mềm, bề mặt lì, không xù lông. - Mực in cao cấp không bong tróc, hình in sắc nét, không phai màu, không gây hại cho da. - Đường may chuẩn chỉnh, tỉ mỉ, chắc chắn. - Mặc ở nhà, mặc đi chơi hoặc khi vận động thể thao. Phù hợp khi mix đồ với nhiều loại trang phục. - Thiết kế hiện đại, trẻ trung, năng động. Dễ phối đồ - Thông số chọn size: Size M: 1m50-1m65 (45-60kg) Size L: 1m55-1m70 (50-65kg) Size XL: 1m65- 1m75 (60-70kg) (Bảng trên chỉ mang tính chất tham khảo, chọn mặc fom vừa vặn thoải mái, lên xuống size tuỳ theo sở thích ăn mặc của bạn) - Nên giặt ngâm qua với nước trước lần đầu cho bay hết bụi vải. - Không giặt máy trong 2 lần giặt đầu. - Không giặt chung với quần áo trắng sáng màu. - Không sử dụng thuốc tẩy - Hàng hoá vẫn còn mới nguyên tem mác, chưa qua sử dụng. - Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất - Không thích, không hợp, đặt nhầm mã, nhầm màu, yêu cầu kiểm tra hàng trước khi thanh toán. ====================== Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/91/18/24/f5abeb62d17800149f6f891eae4c6483.jpg",
            "https://salt.tikicdn.com/ts/product/e2/bb/0c/3e24c77d4b5dba8674d4563dc376726b.jpg",
            "https://salt.tikicdn.com/ts/product/28/24/82/50893430f0639aae657fb53ef0faf7fc.jpg",
            "https://salt.tikicdn.com/ts/product/61/eb/72/919392b8cd1ee87d3f22cec2e772c0dd.jpg",
            "https://salt.tikicdn.com/ts/product/11/e1/e9/7ff429467bd925a1cd62bad64f292b6e.jpg",
            "https://salt.tikicdn.com/ts/product/0f/67/cf/4936eaa87e75d6778b2088b77186767f.jpg",
            "https://salt.tikicdn.com/ts/product/2e/10/01/e99be74efc5de9346d591c37f8c0b287.jpg",
            "https://salt.tikicdn.com/ts/product/b2/b7/48/cdcaae2ffa9e177057e05d1523c609ac.jpg",
            "https://salt.tikicdn.com/ts/product/bb/ac/a4/92c08bc8115d99e7b8cd5f628a4f9591.jpg"
        ]
    },
    {
        "id": 82380570,
        "name": "Quần Jogger Thể Thao Nữ Tập Gym, Yoga, Aerobic",
        "url_key": "quan-jogger-the-thao-nu-tap-gym-yoga-aerobic-p82380570",
        "price": 220000,
        "description": "Mọi sản phẩm đồ tập gym của shop đều có những đặc điểm vượt trội hơn so với các sản phẩm đồ tập ở trên thị trường hiện nay. Kiểu dáng được thiết kế thời trang, theo xu hướng mới nhất, với chất liệu vải đặc biệt mềm mịn, không sờn lông, không phai màu, đường chỉ may tỉ mỉ, chăm chút, tạo cảm giác thoải mái, vận động dễ dàng mà không phải sản phẩm đồ tập nào cũng mang lại được. Sản phẩm của chúng tôi được thiết kế dành riêng cho bạn. Mang đến sự thoải mái khi vận động, đồng hành cùng bạn trên mọi động tác. CHI TIẾT SẢN PHẨM: + Chuyên dụng cho tập Gym Yoga Aerobic. Làm bằng chất liệu cao cấp co dãn, thoáng mát. + Chất vải: Dù co giãn. + Thấm hút tốt, thoáng mát và khô nhanh. + Kiểu dáng thời trang hiện đại, trẻ trung và năng động. + Màu sắc tươi tắn và trang nhã. HƯỚNG DẪN SỬ DỤNG + Không sử dụng chất tẩy rửa, làm mềm. + Không phơi quần áo trực tiếp dưới ánh nắng mặt trời. + Nên lộn trái quần áo trước khi giặt. CAM KẾT: + Sản phẩm chất lượng cao. + Giá thành tốt nhất trong cùng phân khúc trên thị trường. + Dịch vụ tư vấn tận tình, chuyên nghiêp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d6/2d/6c/db5826afba3f8a5c5e119dea98e7541b.jpg",
            "https://salt.tikicdn.com/ts/product/3a/e2/ad/be107e34a98230a9b9e82d829a3367ef.jpg",
            "https://salt.tikicdn.com/ts/product/d7/96/dd/179b7e425e73b3fd8823189f20c28384.jpg",
            "https://salt.tikicdn.com/ts/product/b1/7e/3f/8379c9aa71eda1920f2b73c3eba55ed2.jpg",
            "https://salt.tikicdn.com/ts/product/d7/4f/a5/c320ab94cdf1c506d39d7c844b5a1a33.jpg",
            "https://salt.tikicdn.com/ts/product/7c/97/d2/a073da83d61d394d703e0981536909f7.jpg",
            "https://salt.tikicdn.com/ts/product/51/16/f5/69b3cc41a98d9cffb1c8411b68d41dfb.jpg",
            "https://salt.tikicdn.com/ts/product/97/ef/d2/1a96abf07d56ff644c5420d9b14d378d.jpg",
            "https://salt.tikicdn.com/ts/product/08/ac/55/deacf2eb6eec0d68b0c23bf2d4b4ac02.jpg"
        ]
    },
    {
        "id": 22543488,
        "name": "Quần Jogger Nam Chất Kaki Ống Bó Kiểu Dáng Thể Thao ",
        "url_key": "quan-jogger-nam-chat-kaki-ong-bo-kieu-dang-the-thao-p22543488",
        "price": 92400,
        "description": "Chất Vải : Vải kaki tương đối mịn, không phai màu, ít bám bụi giữ dáng không bai gião cho dù giặt nhiều lần. Chất vải này rất bền chắc giúp người mặc có thể thoải mái vận động mà không lo vải quần bị xù lông hay bung chỉ. - Kiểu dáng : Dáng quần ôm vừa phải cơ thể, đặc biệt là ống chân giúp tôn dáng người mặc trông trẻ trung năng động hơn. Ống quần là ống côn thun bó bo gọn và được máy chắc giúp người mặc thoải mái vận động di chuyển mà không lo bị vướng. - Màu sắc : Đen - Bảo quản : Quần được làm bằng chất vải kaki ít thấm nước nên anh em có thể ngâm nước một chút trước khi giặt để quần giặt sạch sẽ hơn Bảng Size: Ảnh Thời Trang Hình Ảnh Chi Tiết Sản Phẩm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fe/d3/82/42627c62a4ebb0e91a2be33bdf2ca213.jpg"
        ]
    },
    {
        "id": 48252753,
        "name": "Quần Dài Thun QT35",
        "url_key": "quan-dai-thun-qt35-p48252753",
        "price": 282000,
        "description": "Quần dài thun mang phong cách thể thao năng động, khỏe khoắn. Quần được may từ chất liệu thun co giãn tạo cho bạn cảm giác thoải mái, dễ chịu nhất khi mặc. Bạn có thể phối cùng áo sơ mi cộc tay và t-shirt với giày thể thao hay giày sandal để đi dạo phố cùng bạn bè, người thân. Hoặc mix giày vải, trong các hoạt động ngoài trời và du lịch Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/a3/28/cb0f178055724cb95e55b5464b269acb.jpg"
        ]
    },
    {
        "id": 67501118,
        "name": "QUẦN JOGGER TÚI HỘP VẢI KAKI CO GIÃN KHÓA ZIP Y HÌNH",
        "url_key": "quan-jogger-tui-hop-vai-kaki-co-gian-khoa-zip-y-hinh-p67501118",
        "price": 195000,
        "description": "SHOP VỀ ĐỦ SIZE, MÀU SẮC Y HÌNH QUẦN JOGGER KAKI NHIỀU MÀU CÁ TÍNH Size: S, M, L, XL, XXL Những chiếc quần kaki nam với nhiều màu sác trẻ trung đang được nhiều bạn nam lựa chọn để thể hiện phong cách hiện đại của mình. Quần kaki nam với thiết kế ống đứng giúp bạn thật tự tin và thoải mái khi xuống phố hay sánh bước bên những người thân yêu. Màu sắc nhã nhặn, đường chỉ chắc chắn, chất liệu vải thoáng mát. Bạn có thể dễ dàng kết hợp với tất cả loại áo như thun, sơ mi cùng một đôi giày, vài phụ kiện thích hợp để có 1 set đồ hoàn hảo QUẦN JOGGER KAKI NHIỀU MÀU CÁ TÍNH - Chất liệu kaki mềm mại, luôn thông thoáng, đảm bảo cảm giác thoải mái, dễ chịu khi mặc. - Form dáng ôm body khá dễ mặc, đường may tỉ mỉ, chắc chắn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dd/40/27/b1f0f70e2c35ebd6ad4c35f835c3293d.jpg",
            "https://salt.tikicdn.com/ts/product/26/ac/45/f1dbffab3a07883d700e8e75733f3fbd.jpg",
            "https://salt.tikicdn.com/ts/product/84/5a/5a/b021d15c3a09ff6b61a851d71c232b24.jpg",
            "https://salt.tikicdn.com/ts/product/de/a8/55/22ea9a5e420e62302844429bc0b5313d.jpg"
        ]
    },
    {
        "id": 67182779,
        "name": "Quần jogger kaki túi hộp unisex Wind số 7, quần jogger kaki Ulzzang Wind",
        "url_key": "quan-jogger-kaki-tui-hop-unisex-wind-so-7-quan-jogger-kaki-ulzzang-wind-p67182779",
        "price": 90000,
        "description": "1-Là khách hàng của SHOP WIND, bạn sẽ được: -CAM KẾT chất lượng và mẫu mã sản phẩm quần jogger kaki túi hộp unisex wind, quần jogger kaki ulzzang wind giống với hình ảnh. -Hoàn tiền nếu sản quần jogger kaki túi hộp unisex wind, quần jogger kaki ulzzang wind không giống với mô tả. 2-Thông Tin quần jogger kaki túi hộp unisex wind phản quang, quần jogger kaki ulzzang wind -Quần quần jogger kaki túi hộp unisex wind, quần jogger kaki ulzzang wind dáng suông mặc thoải mái -Chất liệu Kaki chọn dành riêng cho thời tiết nắng nóng, mặc rất thoải mái không xù lông, không bóng. -Họa tiết sắc nét , thêu, in nên rất đẹp không bị bong tróc hay bong chỉ. -Eo co giãn (Lưng thun) rất tiện lợi -Thiết kế hiện đại, trẻ trung, năng động. Dễ phối đồ -Size: M-L-XL(38kg-72kg) -Size M: dưới 50kg, cao dưới 1m6. -Size L: dưới 60kg, cao dưới 1m7. -Size XL: dưới 72kg, cao dưới 1m76. 3-Hướng dẫn sử dụng: -Lần đầu sử dụng chỉ nên xả nước lạnh, phơi khô. -Khi lộn trái sản phẩm khi giặt, cũng như khi phơi. -Không giặt máy trong 2 tuần đầu tiên. -Không sử dụng thuốc tẩy cho sản phẩm -Sản phẩm còn mới chưa qua sử dụng -Lỗi do nhà sản xuất, đơn vị vận chuyển. -Lỗi do Shop Wind tư vấn sai về size -Lỗi do Shop thiếu số lượng, mẫu mã -Không thích, không hợp, đặt nhầm mã, nhầm mà *Lưu Ý: -Shop Wind gửi hàng theo đơn hàng khách đặt, đúng theo mã, size, màu khách đặt. Nên trường hợp muốn đổi size, màu khách vui lòng đặt lại đơn mới nhé. Nếu Inbox shop đổi sẽ khó được đổi size, màu. -Màu sắc sản phẩm do tương quang về ánh sáng có thể lệch 1%-5% nhé các cậu. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/d0/b5/cbde669affbbe8b37a7ec64f9f86c802.jpg",
            "https://salt.tikicdn.com/ts/product/fd/65/59/12e4024ac8670125dd1f707c1baa10d4.jpg",
            "https://salt.tikicdn.com/ts/product/06/f4/f9/033989d6c4be62b132ac0aae6649baad.jpg",
            "https://salt.tikicdn.com/ts/product/56/35/53/b26f093ed1be2ab8c72c12ac5b9ba253.jpg",
            "https://salt.tikicdn.com/ts/product/ca/56/3d/be58f3645c627d4efa18d2c19eb00779.jpg",
            "https://salt.tikicdn.com/ts/product/2a/83/3f/f068b0e5ec14e14ed36bf2ca18677b03.jpg",
            "https://salt.tikicdn.com/ts/product/49/02/47/793d0464bf6c617bdcd27fdcbfa9518c.jpg",
            "https://salt.tikicdn.com/ts/product/ad/90/0e/efa1aaff833e241aaae28dbaf16d5f5c.jpg",
            "https://salt.tikicdn.com/ts/product/59/e5/d0/d0b3d1a4918d3cc943aa3bec02696a1f.jpg"
        ]
    },
    {
        "id": 52083248,
        "name": "Quần jogger/Quần nam, size lớn, thời trang, phong cách Hàn Quốc, kiểu dáng rộng rãi TA128",
        "url_key": "quan-jogger-quan-nam-size-lon-thoi-trang-phong-cach-han-quoc-kieu-dang-rong-rai-ta128-p52083248",
        "price": 373658,
        "description": "Size S : &lt; 45 kg chiều cao phù hợp từ 1m5 đến 1m6 Size M : &lt; 55 kg chiều cao phù hợp từ 1m5 đến 1m65 Size L : &lt; 65 kg chiều cao phù hợp từ 1m5 đến 1m7 Size XL : &lt; 75 kg chiều cao phù hợp từ 1m6 đến 1m75 Size XXL : &gt; 75 kg, &lt; 80kg chiều cao phù hợp &gt; 1m75 -aothunnam chất liệu thun cotton 4 chiều dày min, mềm mại co giãn tốt , thoáng mát -Sản xuất: Việt Nam -Thiết kế thời trang phù hợp xu hướng hiện nay -Kiểu dáng đa phong cách -Đường may tinh tế sắc sảo -được thiết kế vể đẹp trẻ trung năng động nhưng không kém phần duyên dáng. - được thiết kế đẹp, chuẩn form, đường may sắc xảo, vải cotton dày, mịn, thấm hút mồ hôi tạo sự thoải mái khi mặc! -Dễ dàng phối trang phục , thích hợp đi chơi đi làm đi dạo phố - Sản phẩm giống hình 100%Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/41/1b/0e/a14f4aa647fbf626ddea711c96ffe043.jpg"
        ]
    },
    {
        "id": 14849015,
        "name": "Quần Túi Hộp Unisex QH10",
        "url_key": "quan-tui-hop-unisex-qh10-p14849015",
        "price": 229000,
        "description": "HÀNG 100% CHẤT Kaki NGOẠI CAO CẤP. Đẹp trong kiểu dáng thiết kế Siêu bền với chất liệu tốt, Đường may tỉ mỉ Tiết kiệm &amp; Tiết kiệm với mức giá không thể tốt hơn SIZE: M,L,XL Hướng Dẫn Chọn Size Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/62/2d/c0/b6e947cd5dd1e337773668e4a91f8b0d.jpg"
        ]
    },
    {
        "id": 46290172,
        "name": "Quần Thể Thao Đen Ba Sọc Trắng ONGTHUONG95 (Ống Thường)",
        "url_key": "quan-the-thao-den-ba-soc-trang-ongthuong95-ong-thuong-p46290172",
        "price": 99000,
        "description": "- Loại : Quần Thể Thao Đen. - Kiểu Dáng : Công Sở, Hẹn Hò, Đi Chơi, Thể Thao. - Chất Liệu : Vải Thể Thao. -------------------------------------------- Cách Chọn Size -------------------------------------------- Hình Ảnh Giới Thiệu - Chất Vải : Vải thể thao mềm mịn, không phai màu, ít bám bụi giữ dáng không bai gião cho dù giặt nhiều lần. Chất vải này rất bền chắc giúp người mặc có thể thoải mái vận động mà không lo vải quần bị xù lông hay bung chỉ. - Kiểu dáng : Dáng quần ôm vừa cơ thể, đặc biệt là ống chân ôm vừa phải giúp tôn dáng người mặc trông trẻ trung năng động hơn. Ống quần là ống ôm vừa gọn và được máy chắc giúp người mặc thoải mái vận động di chuyển mà không lo bị vướng. - Màu sắc : Đen. - Bảo quản : Quần được làm bằng chất vải thể thao ít thấm nước nên anh em có thể ngâm nước một chút trước khi giặt để quần giặt sạch sẽ hơn. Ảnh Thời Trang --------------------------------------------Hướng Dẫn Bảo Quản Sử Dụng - Lộn trái quần ra và sử dụng nước giặt để giữ sản phẩm bền màu. - Để quần khô tự nhiên, phơi trong bóng râm thoáng mát. - Không sử dụng hóa chất, thuốc tẩy trực tiếp lên sản phẩm. - Không ngâm quá lâu trong dung dịch tẩy. - Là ủi ở nhiệt độ dưới 100 độ C.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cf/5b/d3/bb2b8db8c6626c12f5f5cd7deacb7f2b.jpg"
        ]
    },
    {
        "id": 114313459,
        "name": "QUẦN JOGGER TÚI HỘP DÂY KÉO NAM CỰC CHẤT , SIÊU ĐẸP ",
        "url_key": "quan-jogger-tui-hop-day-keo-nam-cuc-chat-sieu-dep-p114313459",
        "price": 169000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM Sản Phẩm: Quần Jogger Thun BC Cao Cấp Co Giãn Tốt Chất liệu: Vải trơn dày dặn, Mặc thông thoáng Thiết kế : Quần dài phối chi tiết tạo điểm nhấn khác biệt trong bộ siêu tập Jogger mới nhất…. Kiểu dáng gọn nhẹ, thể thao, năng động và đầy cá tính. Phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lị Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/25/f1/6b/102db95cd7fff39702c182a8e89bec13.jpg",
            "https://salt.tikicdn.com/ts/product/99/55/70/25fb900a8fbaf5871805a51be53461fa.jpg",
            "https://salt.tikicdn.com/ts/product/bc/48/73/e5d93a91cd648c442d24a329ca2cdfc0.jpg"
        ]
    },
    {
        "id": 126342926,
        "name": "Quần jooger kaki siêu chất phong cách Hàn hàng đẹp y hình",
        "url_key": "quan-jooger-kaki-sieu-chat-phong-cach-han-hang-dep-y-hinh-p126342926",
        "price": 120000,
        "description": "Sản phẩm được SALE 35-45% Trong 1 THÁNG. Cam kết chất lượng và mẫu mã sản phẩm GIỐNG với hình ảnh. HOÀN TIỀN nếu sản phẩm lỗi hoặc shop gửi sai hàng, không đúng size khách đặt Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/9e/9a/00c6e31c4091bfca1770cc1ab6224c83.jpg",
            "https://salt.tikicdn.com/ts/product/47/62/bf/fae48b938b2707e6d0fb38fce8286784.jpg",
            "https://salt.tikicdn.com/ts/product/b6/6b/dd/a525e8c8657ef124ffbbd3c7775226b7.jpg",
            "https://salt.tikicdn.com/ts/product/bc/db/64/0e1c11a3bfde14b3e744e1fb9f547443.jpg",
            "https://salt.tikicdn.com/ts/product/cc/6c/de/9199c2f1439e0a4750b4d3e60f1ecaf0.jpg",
            "https://salt.tikicdn.com/ts/product/92/fc/73/d14e74ddfbd9c0950d632a0b54f9416d.jpg"
        ]
    },
    {
        "id": 151844863,
        "name": "QUẦN NỈ NAM DÀI FORM CHUẨN CỰC ĐẸP TÔN DÁNG CHO AE MẪU MỚI NHẤT HIỆN NAY",
        "url_key": "quan-ni-nam-dai-form-chuan-cuc-dep-ton-dang-cho-ae-mau-moi-nhat-hien-nay-p151844863",
        "price": 79000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu :nỉ , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a1/0d/32/059a18803d37259da10d30c98d6e4783.jpg",
            "https://salt.tikicdn.com/ts/product/85/28/2d/0f2113ff64db8cc2c5a6031083be9388.jpg",
            "https://salt.tikicdn.com/ts/product/ff/2c/bf/a9266dba68fab93e1343f7718e7177bd.jpg"
        ]
    },
    {
        "id": 194326897,
        "name": "Quần dài nỉ 3 sọc nam nữ Unisex, quần nỉ thể thao nam nữ chất đẹp Kanimi - QD16",
        "url_key": "quan-dai-ni-3-soc-nam-nu-unisex-quan-ni-the-thao-nam-nu-chat-dep-kanimi-qd16-p194326897",
        "price": 79000,
        "description": "Thông tin sản phẩm: Quần 3 sọc suông nam nữ Unisex Kanimi, quần nỉ thể thao chất dầy đẹp Bảng SIZE: Quần / Áo form châu Âu rộng thoải mái nhé các cậu (nên ko cần lấy tăng size ạ!) Quần nỉ thể thao dài 3 sọc ống suông nam nữ unisex Chất liệu: Chất umi thể thao dài đẹp, quần nặng trịch, cầm thích lắm ạ, mặc lên dáng cực đẹp, cực đứng phom các cậu nha. các cậu đừng ham rẻ mua cái quần mấy chục về vứt đi đấy ạ (mấy hàng rẻ nhớ đọc feed back ấy, sợ luôn hic hic) Size số: M-XL -Size M: 45- 52kg, cao 1m50- 1m60 -Size L: từ 53-63kg , Cao 1m6 - 1m65 -Size XL: từ 64-75 kg, Cao 1m65-1m75 Quần Baggy, Quần sọc, Quần dài Form rộng Unisex cho cả nam và nữ Hình Shop chụp, đảm bảo mặc lên form đẹp như ảnh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/68/4e/69/ab1e239160911c7ea67c6214519ab6f8.jpg",
            "https://salt.tikicdn.com/ts/product/2a/b2/4b/1b9b5db75ea0861d3b5761bcd342ada6.jpg",
            "https://salt.tikicdn.com/ts/product/19/38/74/513774e9403d534a5b0d0e18cd2f07a3.jpg",
            "https://salt.tikicdn.com/ts/product/55/81/b0/dae937dde0fa85071dbbf6a2d273b144.jpg",
            "https://salt.tikicdn.com/ts/product/c1/27/3c/0c4aa4e80bb1686c738c5d1d070c5cb7.jpg",
            "https://salt.tikicdn.com/ts/product/30/f2/fb/4a0607259b002fdb758c2453413ed62a.jpg",
            "https://salt.tikicdn.com/ts/product/29/2a/71/ffa93f1ad56bb406d610b4d96dab9ec7.jpg",
            "https://salt.tikicdn.com/ts/product/64/1a/fa/3a5d0765826576e9382ff095d721b843.jpg",
            "https://salt.tikicdn.com/ts/product/0f/6e/1b/7f82c95a39fa79a946d6b10dc7e98440.jpg"
        ]
    },
    {
        "id": 240852659,
        "name": "Bộ thể thao nam thu đông dài tay cao cấp, bộ thể thao thu đông có MŨ chất liệu nỉ mùa thu đông hot nhất BN03 - MINHSTORE",
        "url_key": "bo-the-thao-nam-thu-dong-dai-tay-cao-cap-bo-the-thao-thu-dong-co-mu-chat-lieu-ni-mua-thu-dong-hot-nhat-bn03-minhstore-p240852659",
        "price": 240000,
        "description": "THÔNG TIN CHI TIẾT BỘ THỂ THAO NAM THU ĐÔNG CÓ MŨ BN03 - Mã sản phẩm: BN03 - Thiết kế phù hợp form châu Á cho bạn tự tin vận động - Đồ thể thao dài tay là phụ kiện thời trang đơn giản nhưng không thể thiếu cho mùa thu đông. - Phù hợp mặc đi chơi, tập thể thao, dã ngoạ BẢNG TƯ VẤN SIZE BỘ THỂ THAO NAM THU ĐÔNG BN03 - SIZE L : 45 - 58kg - SIZE XL: 58 - 68kg - SIZE 2XL: 65 - 85kg Bảng size phù hợp 90% khách hàng. Nếu bạn không chắc chắn thì inbox shop tư vấn ạ Trường hợp BÉO bụng hoặc muốn mặc thỏa mái thì tăng 1 size giúp shop nhé *********************** - Đối với sản phẩm quần áo mới mua về, nên giặt tay lần đâu tiên để tránh phai màu sang quần áo khác - Khi giặt nên lộn mặt trái ra để đảm bảo độ bền - Không giặt chung đồ Trắng và đồ Tối màu ************************** 100% không bai dãn trong quá trình sử dụng. 100% không sổ lông, bay màu. Sử dụng công nghệ Nano kháng khuẩn khử mùi. Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/47/9e/be/849906d171ff6ee0851a4d23992e5533.jpg",
            "https://salt.tikicdn.com/ts/product/80/7d/58/199c3deaa91bf54ab443e09f999437a4.jpg",
            "https://salt.tikicdn.com/ts/product/8d/72/a6/09f60e6fa2df23527f98753f43afc6a5.jpg",
            "https://salt.tikicdn.com/ts/product/cf/5c/12/fa5b028d97810f1a6958de012d1080c3.jpg",
            "https://salt.tikicdn.com/ts/product/df/ee/23/c074cc9d20c3d22989f36695335ec11a.jpg",
            "https://salt.tikicdn.com/ts/product/74/01/bc/4849b52c3e106315d0d3b5afb274a2a7.jpg"
        ]
    },
    {
        "id": 218743821,
        "name": "Quần jean nam in họa tiết cao cấp - chất bò co dãn tốt (ảnh thật) hàng chuẫn shop BEN shop0807 l13",
        "url_key": "quan-jean-nam-in-hoa-tiet-cao-cap-chat-bo-co-dan-tot-anh-that-hang-chuan-shop-ben-shop0807-l13-p218743821",
        "price": 600000,
        "description": "️Quần jean nam BEN shop0807 Bảo hành 7 ngày đổi trả miễn phí khi sản phẩm không đúng size mẫu ️Chất liệu jean cotton co dãn tốt , thoáng mát giữ dáng Có hai túi xéo trước và hai túi sau hài hòa tiện dụng , mẫu không thể lỗi thời ️Có thể kết hợp nhiều loại trang phục như Sơ mi nam , Áo thun nam , .... mang lại phong cách cá tính riêng Giá gốc tận xưởng may giao đến tận nơi toàn quốc nhanh gọn tiện lợi CÁCH CHỌN SIZE Size 28 (Từ 43 - 48kg Cao Dưới 1m65) Vòng bụng 79cm Size 29 (Từ 49 - 54kg Cao Dưới 1m65) Vòng bụng 80cm Size 30 (Từ 55 - 59kg Cao Dưới 1m70) Vòng bụng 81cm Size 31 ( Từ 60- 64kg Cao Dưới 1m75) Vòng bụng 83cm Size 32 (Từ 65 - 70kg Cao Dưới 1m78) Vòng bụng 85cm Size 34 (từ 70-78kg caao dưới 1m8) vòng bụng 87cm LƯU Ý: những bạn có bụng nên lấy lớn hơn 1 size so với bảng trên ạ. ------------------------------------ VỀ SẢN PHẨM: Sản phẩm được đặt may riêng theo mẫu thiết kế của BEN shop0807 tại TP HCM. Quần jean nam với thiết kế mới thời trang hơn, mang lại sự tự tin tối đa cho người mặc trước những người xung quanh Quần may bằng vải denim nên rất mềm và thoải mái khi mặc, đảm bảo sẽ không hề cảm thấy gò bó ngay cả khi di chuyển nhiều. Màu sắc chuẩn được nhuộm kỹ đến hai lần giúp hạn chế tối đa việc phai màu khi sử dụng. Vài ảnh chụp cận cảnh để làm rõ thêm sự sắc nét của từng đường may, sớ vải. Size: 28 đến 34 Xuất xứ: được thiết kế và gia công bởi BEN shop0807 tại Tp HCM, Việt Nam. ------------------------------------ ️ Loại : Quần Jean COTTON Co Giãn ️ Kiểu dáng : Hàn Quốc, Đi Chơi, Công Sở, Đời Thường..... ️Chất liệu : Vải Jean Cotton ️Thương hiệu : VNXK ️Thích hợp : 4 mùa ------------------------------------ :package: HƯỚNG DẪN BẢO QUẢN VÀ SỬ DỤNG. ☼ Lộn trái quần ra và sử dụng nước giặt giúp quần mau sạch và hạn chế phai màu. ☼ Để quần áo khô tự nhiên, phơi trong bóng râm thoáng mát. ☼ Là ủi ở nhiệt độ dưới 110 độ C. ------------------------------------ MUA NGAY BEN shop0807 - THƯƠNG HIỆU UY TÍN Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/58/6d/eb/83c9f928a1e15008bff9b9ee2b37af2c.jpg",
            "https://salt.tikicdn.com/ts/product/86/b7/e3/bb1201e5d7af9843f3bbb42a1a8c421b.jpg",
            "https://salt.tikicdn.com/ts/product/70/43/55/250331c58e6d9ce0851af280e02a4d6f.jpg"
        ]
    },
    {
        "id": 72332090,
        "name": "Quần jogger kaki VNXK unisex",
        "url_key": "quan-jogger-kaki-vnxk-unisex-p72332090",
        "price": 219000,
        "description": "QUẦN JOGGER NAM –NỮ TRẺ TRUNG NĂNG ĐỘNG DỄ PHỐI Jogger với áo T-shirt và giày sneaker chúng khá hòa hợp với nhau, tất cả mang phong cách đơn giản, trẻ trung,năng động và thoải mái. Chỉ với chiếc jogger và áo croptop nó sẽ biến bạn trông thật cá tính và năng động nhưng không kém phần trẻ trung, sành điều, sexy hơn nhờ vào việc khoe trọn các đường cong cơ thể. Nếu thêm 1 chiếc áo khoác len bên ngoài, bạn sẽ bất ngờ trước sự biến hóa mà nó mang lại đấy. Bạn muốn trông thật thời khi dạo phố, lựa chọn jogger với áo nỉ tay dài cùng một đôi giày thể thao. Tôi cá là bạn hoàn toàn tự tin trước cách phối này và thoải mái khi mặc chúng. Nếu bạn là dân văn phòng, bạn hoàn toàn có thể đi làm với chiếc jogger phối áo sơ mi và áo vest hoặc blazer. Trông bạn thật thanh lịch và trưởng thành hơn đấy Bạn là tín đồ của jean, chắc chắn sẽ thích cách mix đồ này: quần jogger + áo hoodie + áo khoác jean + giày thể thao. Bạn sẽ thích set đồ này cho mà xem. GGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5e/84/3c/1fc398f991fbbbe31f56d1adaaf9f8a9.jpg"
        ]
    },
    {
        "id": 20824570,
        "name": "Quần Kaki Lưng Thun QG04",
        "url_key": "quan-kaki-lung-thun-qg04-p20824570",
        "price": 250000,
        "description": "Chất vải: kaki Lưng thun, Đáy thụng vừa. Thích hợp công sở, dạo phố, hẹn hò, vui chơi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8b/d4/e0/41f6199be067c8c0a9f75ccc3ed85b95.jpg"
        ]
    },
    {
        "id": 56491888,
        "name": "Quần jogger nam bo ống ",
        "url_key": "quan-jogger-nam-bo-ong-p56491888",
        "price": 199000,
        "description": "Quần jogger nam cá tính chất liệu vải thun kaki xuất kiểu dáng rằn ri sáng tạo, năng động size quần M dưới 56kg Size L dưới 65kg Size XL Dưới 72kg tùy thuộc chiều cao cân nặng BẠn nào có bụng, mông to hoặc muốn mặc rộng thì chọn lên 1 size ạGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/32/08/a3/776214414a5c7ed3cbec89ba7061da74.jpg"
        ]
    },
    {
        "id": 72302308,
        "name": "Quần jogger nam kaki dáng ôm body trẻ trung, ống bo chun năng động, không xù khi giặt máy, mặc dã ngoại, size từ 45-76kg, nhiều mà lựa chọn",
        "url_key": "quan-jogger-nam-kaki-dang-om-body-tre-trung-ong-bo-chun-nang-dong-khong-xu-khi-giat-may-mac-da-ngoai-size-tu-45-76kg-nhieu-ma-lua-chon-p72302308",
        "price": 94000,
        "description": "THÔNG TIN SẢN PHẨM: - Quần jogger kaki nam được Nam giới ưa chuộng bởi sự đơn giản nhưng khỏe khoắn, cá tính và năng động. - Chất liệu kaki nhập khẩu cao cấp, mềm mịn, thoáng mát luôn mang đến cảm giác dễ chịu thoải mái cho người mặc. - Đường may sắc sảo, đẹp mắt, tỉ mỉ trong từng chi tiết thể hiện được đẳng cấp của sản phẩm - Quần jogger kaki nam khá dễ tính trong kết hợp với các loại trang phục như áo thun, áo khoác bomber, áo ba lỗ,…để có được một set đồ đẹp và phong cách - Gấu jogger bo chun vừa tạo nét cá tính vừa làm nổi bật đôi giày thể thao đi cùng BẢNG SIZE QUẦN THAM KHẢO Quần jogger kaki nam đủ size từ M đến 2XL cho khách từ 42-75 kg mặc vừa: - Size M - 29: Cao 1m45-1m55, nặng 42-49kg - Size L - 30: Cao 1m50-1m65, nặng 50-68kg - Size XL - 31: Cao 1m60-1m70, nặng 59-66kg - Size XXL - 32: Cao 1m66-1m78, nặng 67-75kg - Có 4 màu cơ bản: Đen, Xanh than, Xanh rêu và Vàng be * Bảng size chỉ mang tính chất tham khảo, tùy thuộc vào số đo cơ thể và chất liệu vải khác nhau sẽ có sự chênh lệch nhất định. * Màu sắc vải sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3a/c4/3e/bee43dcef2c39d899719e997245b25fc.jpg"
        ]
    },
    {
        "id": 66971805,
        "name": "Quần Thô Họa Tiết Lửng Nam",
        "url_key": "quan-tho-hoa-tiet-lung-nam-p66971805",
        "price": 195000,
        "description": "Chất liệu Linen , thô đũi, cotton , lanh là những chất liệu thông thoáng, mềm mát , phù hợp với tất cả các mùa, đặc biệt là mùa hè Form suông kén dáng khi mặc Một số sản phẩm sẽ có nhiều màu sắc để bạn chọn theo sở thích CÁCH CHỌN SIZE: Size M: Từ 45-52kg SizeL: Từ 52 -58kg Size XL: Từ 59-65kg Size 2XL: Từ 66-69kg Size 3XL: Từ 70kg-78kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9a/49/5e/062c6dfdd2ad1cac76701b72ee4e6687.jpg"
        ]
    },
    {
        "id": 262784733,
        "name": "Quần jogger nam thể thao Julido Store, chất kaki bo chân xu hướng mới nhất MS",
        "url_key": "quan-jogger-nam-the-thao-julido-store-chat-kaki-bo-chan-xu-huong-moi-nhat-ms-p262784733",
        "price": 250000,
        "description": "Quần jogger nam thể thao Julido Store, chất kaki bo chân xu hướng mới nhất MS32 Quần jogger nam thể thao được làm từ chất vải kaki mềm mịn, không bai gião, co giãn nhẹ và rất ít bị nhăn khi gập.Quần jogger nam có phom dáng ôm cơ thể, ống côn bó vừa phải, nhẹ nhàng tôn dáng người mặc.Đường may của Quần jogger nam rất chắc chắn cùng với chất liệu vải kaki co giãn thoải mái cho người sử dụng có thể vận động.Túi quần sâu thoải mái cho người sử dụng có thể để đồ đạc như điện thoại, chìa khóa, ví,Gồm 3 size từ M L XLKiểu Dáng : Công Sở, Hẹn Hò, Đi Chơi NỘI DUNG SẢN PHẨM: Quần jogger nam thể thao- Kiểu dáng thời trang, sành điệu.- Tổng thể màu sác hài hòa phối rách táo bạo tạo sự năng động, cá tính.- Chất liệu KAKI cotton bền đẹp, chắc chắn, không phai màu, không co rút khi giặt.- Đường chỉ may chắc chắn, tỉ mỉ, tinh tế cả những chi tiết nhỏ- Phù hợp nhiều lứa tuổi nên bạn sẽ hoàn toàn an tâm khi mặc sản phẩm.- Với Kiểu dáng trẻ trung, sẽ phù hợp hơn cả với các bạn tuổi teen, dễ dàng thay đổ các mẫu thời trang với giá hợp lý.- Có thể kết hợp cùng nhiều trang phục khác nhau để mang tới cho mình một phong cách cá tính riêng. Lộn trái quần ra và sử dụng nước giặt để giữ sản phẩm bền màu. - Sau khi giặt, vắt khô và giũ mạnh rồi mới mang đi phơi để quần không bị nhăn. - Để quần khô tự nhiên, phơi trong bóng râm thoáng mát. - Không sử dụng hóa chất, thuốc tẩy trực tiếp lên sản phẩm. - Không ngâm quá lâu trong dung dịch tẩy. Vải jean tương đối mịn, chất mềm vừa phải, ít bám bụi giữ dáng không bai gião cho dù giặt nhiều lần. Chất vải này rất bền chắc giúp người mặc có thể thoải mái vận động mà không lo vải quần bị xù lông hay bung chỉ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 145610169,
        "name": "Quần gió nam Breli - BQG2135-DGR",
        "url_key": "quan-gio-nam-breli-bqg2135-dgr-p145610169",
        "price": 430000,
        "description": "Giới thiệu thương hiệu BRELI: Thời trang thể thao BRELI SPORT chuyên sản xuất và phân phối Quần áo thể thao cao cấp phục vụ cho các dòng thể thao khác nhau như: GYM, YOGA, CẦU LÔNG, TENNIS, GOLF, RUNNING, BÓNG ĐÁ, BÓNG CHUYỀN, BÓNG RỔ… Toàn bộ sản phẩm của BRELI được sản xuất trên dây chuyền công nghệ Nhật Bản, sử dụng 100% sợi MicroFiber Polyester cao cấp không pha Nilong. Sứ mệnh: Mang đến những sản phẩm chất lượng cao, đẳng cấp quốc tế với giá thành hợp lý cho người Việt. Đặc điểm nổi bật Quần gió nam Breli: - Công nghệ Nhật Bản - Tiêu chuẩn quốc tế. - Chất liệu: 100% MicroFiber Polyester cao cấp, không chứa thành phần Nilong. - Mềm, nhẹ, co giãn tốt, kháng khuẩn, chống tia UV. - Thoáng khí, thoát mồ hôi cực tốt, Phù hợp đi chơi hoặc vận động nhiều. - Công nghệ In Ultrachrome Nhật Bản bền màu vĩnh viễn, an toàn tuyệt đối với người mặc. - Đường may chắc chắn, tỉ mỉ Lifetime Guarantee. - Phẳng phiu và bóng bẩy với công nghệ Creaselock hạn chế nhăn hiệu quả. Ưu điểm sợi MicroFiber Polyester: Với ưu điểm sợi Polyester hút ẩm nhưng không hút dầu so với chất liệu truyền thống, nên dễ vệ sinh sạch sẽ chống nấm mốc và mùi hôi tốt hơn rất nhiều các loại vải khác. Sợi MicroFiber được sản xuất trên dây chuyền công nghệ Nhật Bản. Đường kính của sợi này nhỏ hơn 10 micromet và chỉ bằng 1/5 đường kính sợi tóc của chúng ta. Được tạo ra từ 2 chất polyester và polyamide nên đã thừa hưởng được đầy đủ những ưu điểm của cả 2 loại sợi này. Nếu như sợi polyester mang đến độ bền và độ cứng cần thiết thì sợi polyamide cung cấp khả năng hấp thụ cho chất liệu này. Sợi Microfiber thể hiện mình có rất nhiều tính năng từ sự mềm dẻo, hấp thụ đến khả năng chống thấm nước, tĩnh điện và lọc khuẩn. Công nghệ được tích hợp trên Quần gió nam Breli: - Công nghệ Lite AT – nhẹ nhàng: sử dụng cho quần áo, giúp cơ thể người mặc giảm bớt cảm giác nặng nề, tạo sự thoải mái và tăng hiệu quả cho vận động. - Công nghệ AT – STATIC – chống tĩnh điện: kỹ thuật chống tĩnh điện cho trang phục, giảm bớt và tránh những tổn thương cho cơ thể người mặc khỏi những tác động tĩnh điện do quần áo tiếp xúc với da. - Công nghệ WarmAT- PCM- giữ nhiệt: kỹ thuật giữ nhiệt, sử dụng chất liệukỹ thuật cao PCM . Thông qua việc điều tiết nhiệt độ cơ thể, giúp người mặctránh được những ảnh hưởng nóng lạnh đột ngột tác động từ môi trường bên ngoài. - Công nghệ ATproof bacteria- kháng khuẩn: kỹ thuật kháng khuẩn cho trang phục,ngăn ngừa sự sản sinh của các vi sinh vật và vi khuẩn có hại, giữ cho trangphục được sạch sẽ, thơm tho. - Công nghệ ATDry – hút ẩm nhanh khô: kỹ thuật khô nhanh, hút ẩm, duy trì cảmgiác thoáng mát, sạch sẽ cho người mặc trong quá trình vận động. - Công nghệ AT – UV- chống tia UV (tia tử ngoại): kỹ thuật chống tia tử ngoại được áp dụng vào công nghệ dệt vải may trang phục, giúp cho người sử dụng tránh được những tác động xấu do bức xạ của tia tử ngoại gây nên trong khi vận động. - Công nghệ Clean cool: Kháng khuẩn, khử hôi, thông thoáng nhanh khô. - Công nghệ Body – mapping: Chất liệu co giãn tốt. Thiết kế ôm bó sát người, làm nổi lên những đường nét của cơ thể. - Công nghệ Microft: Kỹ thuật chống thấm nước, khô nhanh. Mọi đơn hàng quý khách đặt hàng đều có nhân viên tư vấn lại size giúp quý khách yên tâm nhận sản phẩm. BRELI hỗ trợ đổi trả miễn phí: &lt;&gt; Nếu quý khách không ưng về sản phẩm (với bất kỳ lý do nào) BRELI sẽ hoàn lại tiền cho quý khách &lt;&gt; Quý khách chọn size nếu không vừa BRELI hỗ trợ đổi trả miễn phí. Thương hiệu: Việt nam SX tại: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d8/0b/b8/937018fb4e1966e70913819c48dad2e9.jpg",
            "https://salt.tikicdn.com/ts/product/0e/c7/ed/574dccb421083965fe755598a592c620.jpg",
            "https://salt.tikicdn.com/ts/product/33/75/51/1d5336057a2170aa14975b527f9505a7.jpg",
            "https://salt.tikicdn.com/ts/product/e6/b0/42/0d335588aea63c31be50073f2fd5c1d8.jpg",
            "https://salt.tikicdn.com/ts/product/51/6f/b7/44cebe6a4ad12a38be72e32a3b5baf5c.jpg"
        ]
    },
    {
        "id": 95059263,
        "name": "Quần thun jogger logo in không bong tróc chất 2 da mềm mịn, quần jogger hoạt hình, QUẦN JOGGER QUẦN THỂ THAO QUẦN THỜI TRANG NAM NỮ",
        "url_key": "quan-thun-jogger-logo-in-khong-bong-troc-chat-2-da-mem-min-quan-jogger-hoat-hinh-quan-jogger-quan-the-thao-quan-thoi-trang-nam-nu-p95059263",
        "price": 99000,
        "description": "- Chất liệu: 2 da mềm mịn và đẹp, from chuẩn, không xù, thấm hút mồ hôi tốt, thoải mái và thông thoáng khi mặc. - Size: Freesize từ 40kg đên dưới 70kg Quần thun jogger logo in không bong tróc chất 2 da mềm mịn, sức cuốn hút khó thể chối từ là một trong những mẫu sản phẩm thời trang được giới trẻ yêu thích bởi vẻ đẹp mà chúng mang lại cho người mặc. Mẫu quần này thích hợp với cả nam giới và nữ giới, nhất là các bạn trẻ có guu ăn mặc cá tính, thích sự năng động, hiện đại trong từng set đồ. - Chất Liệu da cá, mềm mại và co dãn tốt, dáng ôm sát thích hợp với việc vận động thể dục thể thao - Với kiểu dáng thể thao vô rất thích hợp khi phối cùng những chiếc giày thể thao không những làm bạn trở nên năng động trẻ trung mà còn toát lên vẻ lịch lãm như những quý ông ADAM và Các Nàng giúp bạn luôn ấm áp, bất chấp mọi thời tiết giá lạnh. - Ngoài ra, loại này đường may áo rất tỉ mỉ, chất liệu dù mềm mịn đẹp, không xù, form dáng khỏe khoắn tạo cảm giác thoải mái và phong cách trẻ trung, lịch lãm cho người mặc. Đặc biệt, form chuẩn nên khách yên tâm đặt hàng nhé. Màu sắc có thể đậm hoặc nhạt 1-5% do hiệu ứng ánh sáng (có thể do bóng râm, đèn sáng hoặc tối, độ phân giải của máy).Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 130316068,
        "name": "Quần thu đông nam baboyka ống bo, in họa tiết phản quang năng động hiện đại.",
        "url_key": "quan-thu-dong-nam-baboyka-ong-bo-in-hoa-tiet-phan-quang-nang-dong-hien-dai-p130316068",
        "price": 345000,
        "description": "Với mong muốn mang tới nhiều sự lựa chọn hơn nữa cho khách hàng. Baboyka xin giới thiệu tới Quý khách hàng một mẫu quần bo mới được làm từ chất liệu đã quá nổi tiếng và quen thuộc với thương hiệu baboyka.Đó là mẫu quần nỉ bo thu đông nam baboyka in họa tiết phản quang I/ Chất liệu: 1: Giới thiệu chất nỉ Air Layer: Điểm độc đáo nhất của các trang phục thể thao baboyka được làm từ chất liệu nỉ đặc biệt có tên Air layer fabric . Công nghệ dệt xếp lớp giúp chúng tôi tạo ra một chất liệu nỉ vô cùng độc đáo với nhiều đặc tính ưu việt: Cấu trúc dệt đặc biệt: Chất liệu nỉ baboyka sử dụng được dệt từ hai lớp vải với mỗi lớp đều có vai trò khác nhau. Lớp ngoài cùng có cấu trúc thông thoáng cho khả năng lưu thông không khí, giúp người mặc luôn có cảm giác thoải mái và không thấy bí bức.Lớp trong cùng tiếp xúc với da có đặc tính rất ưu việt đó là khả năng hút ẩm và giữ lại độ ẩm phù hợp cho da, điều này vô cùng quan trọng vào mùa đông khi mà độ ẩm thấp khiến chúng ta có cảm giác hanh khô rất khó chịu, bởi vậy áo khoác nỉ nam baboyka sẽ giúp bạn không còn cảm giác hanh khô vào mùa đông.Do giữa hai lớp vải có một khoảng chống nên hình thành một lớp cách nhiệt hoàn toàn tự nhiên và hiệu quả. Bởi vậy chúng tôi không cần phải sử dụng các loại vải nỉ có trọng lượng lớn nhưng vẫn đảm bảo hiệu quả giữ nhiệu vượt trội nhiều lần so với các chất liệu nỉ thông thường. Bề mặt vải được xử lý và hoàn thiện tốt cho cảm giác tiếp xúc với da luôn mát mịn, đặc biệt không cần phải là ủi sau khi giặt, áo khoác baboyka bo tay được làm từ chất liệu air layer fabric luôn có khả năng tự suông và giữ cho màu sắc sản phẩm luôn mới sau nhiều năm sử dụng. Áo quần nỉ baboyka bo gấu cam kết không bai, không xù trong suốt quá trình sử dụng. 2: Trọng lượng vải: Quần nỉ thu đông thể thao in hình phản quang baboyka được sản xuất trên chất liệu Air layer độc quyền phát triển bởi Baboyka. Chất liệu này có trọng lượng là 280 gram/m2, cùng với sự độc đáo khác biệt trong cấu trúc dệt của chất liệu, chúng tôi cam kết rằng sản phẩm này sẽ luôn mang lại cho bạn cảm giác ấm áp và sự tiện dụng trong mọi hoàn cảnh. II/ Thiết kế độc đáo hiện đại: 1: Họa tiết in hình thể thao phủ phản quang: Quần nỉ bo baboyka thể thao phản quang được in hình có thiết kế thể thao năng động, bề mặt được phủ lớp phản quang tạo điểm nhấn cho người mặc. Chất liệu hình in cao cấp đảm bảo sự bám dính tốt, không bong chóc trong suốt quá trình sử dụng sản phẩm. 2: Đường cắt sẻ dưới gối cá tính độc đáo: Quần nỉ bo baboyka chất thể thao được thiết kế tạo sự khác biệt với điểm nhấn là các đường cắt chạy dưới gối xuống bo cổ chân. Việc thiết kế các đường cắt này giúp cho dáng quần cứng cáp nam tính hơn. 3:Bo dệt cổ chân: Quần nỉ thu đông nam baboyka ống bo được thiết kế với bo dệt đồng màu với màu vải chính của sản phẩm. Việc sử dụng ống bo cổ chân bằng bo dệt sẽ mang lại cảm giác dễ chịu cho người mặc, khả năng co gian vô cùng tốt và tiện lợi khi cởi áo ra khỏi chân hoặc khi mặc vào. III/ Chi tiết sản phẩm: 1: Thông số sản phẩm: Quần nỉ bo thể thao baboyka chất liệu nỉ độc đáo được cung cấp tới khách hàng 4 sai: Sai M cho người có cân nặng từ 55 tới 60 kg. Sai L cho người có cân nặng từ 61 kg tới 65 kg. Sai XL cho người có cân nặng từ 66 kg tới 70 kg. Sai 2XL cho người có cân nặng từ 70 kg tới 80 kg. 2: Màu sắc sản phẩm: Quần nỉ bo in họa tiết phản quang thể thao có 2 màu cho khách hàng lựa chọn là; Ghi sáng và Ghi tối. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1f/85/c0/a7454b9366b2863aac8acb18ceeb055b.jpg"
        ]
    },
    {
        "id": 170125539,
        "name": "MLB - Quần jogger lưng thun Monogram Big Logo 3APTM0121-07MTL",
        "url_key": "mlb-quan-jogger-lung-thun-monogram-big-logo-3aptm0121-07mtl-p170125539",
        "price": 3190000,
        "description": "Thành phần chất liệu: 60% Cotton, 40% Polyester Kiểu dáng jogger&nbsp;lưng thun thời trang Bo ống mềm mại Phối túi xéo hai bên Logo bóng chày với họa tiết monogram&nbsp;in nổi bật ở ống quần trái Chất vải mềm mại Đường may tỉ mỉ, chắc chắn Gam màu hiện đại dễ dàng phối với nhiều trang phục và phụ kiện Xuất xứ thương hiệu: Hàn Quốc Sản phẩm không bảo hành Hướng dẫn bảo quản: Xem chi tiết trên tag sản phẩm An toàn cho người sử dụng Lưu ý: Sản phẩm không hỗ trợ đổi trả với lý do thay đổi ý Vui lòng quay lại video khi mở thùng đơn hàng để được hỗ trợ giải quyết các khiếu nại về sau Thông tin thương hiệu MLB - Thương hiệu MLB thuộc tập đoàn F&amp;F đã mở cửa hàng MLB Korea đầu tiên vào năm 1997 - đây cũng là mô hình kinh doanh đầu tiên ra mắt MLB như một thương hiệu thời trang theo phong cách thường ngày. Cho đến nay, MLB đã có 250 cửa hàng tại khắp khu vực Châu Á như Hàn Quốc, HongKong, Ma Cao, Đài Loan, Trung Quốc và Việt Nam. MLB lấy cảm hứng từ sự pha trộn giữa thể thao, thời trang đường phố và văn hóa. Hướng dẫn chọn size Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 199646290,
        "name": "MLB - Quần jogger lưng thun Paisley Big Logo 3APTI0126-50NYD",
        "url_key": "mlb-quan-jogger-lung-thun-paisley-big-logo-3apti0126-50nyd-p199646290",
        "price": 2890000,
        "description": "MLB - Quần jogger lưng thun Classic Monogram Allover 3APTM0424-43BRD Chất liệu: 65% Cotton, 35% Polyester Kiểu dáng quần jogger lưng thun thời trang Bo ống mềm mại Túi xéo hai bên Logo bóng chày thêu nổi bật ở ống quần trái Họa tiết monogram cá tính, thời thượng Gam màu hiện đại dễ dàng phối với nhiều trang phục và phụ kiện Xuất xứ thương hiệu: Hàn Quốc Cách bảo quản: Xem chi tiết trên tag sản phẩm Sản phẩm không bảo hành An toàn cho người sử dụng *** LƯU Ý QUAN TRỌNG KHI NHẬN HÀNG: - Để đảm bảo quyền lợi cho khách hàng cũng như tránh kẻ gian xin quý khách lúc nhận hàng quay lại video khi khui thùng hàng. Shop chỉ giải quyết khi có Video.- Chính sách trả hàng/hoàn tiền miễn phí khi sản phẩm kém chất lượng, không giống hình, giao nhầm size, số lượng mà quý khách đã đặt.- Sản phẩm chỉ được trả hàng/hoàn tiền khi còn nguyên tem mác, quà tặng hoặc túi vải đi kèm. Quy trình trả hàng/hoàn tiền theo quy định của Tiki. THÔNG TIN THƯƠNG HIỆU MLB là tên viết tắt của Major League Baseball – tổ chức thể thao chuyên nghiệp của môn bóng chày. Thương hiệu MLB thuộc tập đoàn F&amp;F đã mở cửa hàng MLB Korea đầu tiên vào năm 1997. Thương hiệu chuyên thiết kế và sản xuất trang phục, giày &amp; phụ kiện cho nam, nữ lấy cảm hứng từ logo của những đội bóng chày danh tiếng đem đến những bộ sưu tập kết hợp giữa tiện ích và thời trang. Cho đến nay, MLB đã có 250 cửa hàng tại khắp khu vực Châu Á. CAM KẾT THƯƠNG HIỆU - 100% hàng chính hãng phân phối độc quyền.- Màu sắc vải/ sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng.- Tư vấn hỗ trợ khách hàng nhanh chóng nhiệt tình.- Thời gian chuẩn bị hàng tối ưu nhất.- Đổi trả hàng theo đúng quy định của sàn. #MLB #MLBvietnam #MLBchinhhang #ao #quan #giaydep #sneakers #tui #balo#phukienthoitrang Hướng dẫn chọn size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 171686578,
        "name": "Quần gió nam Breli - BQG2138-LNV",
        "url_key": "quan-gio-nam-breli-bqg2138-lnv-p171686578",
        "price": 450000,
        "description": "Giới thiệu thương hiệu BRELI: Thời trang thể thao BRELI SPORT chuyên sản xuất và phân phối Quần áo thể thao cao cấp phục vụ cho các dòng thể thao khác nhau như: GYM, YOGA, CẦU LÔNG, TENNIS, GOLF, RUNNING, BÓNG ĐÁ, BÓNG CHUYỀN, BÓNG RỔ… Toàn bộ sản phẩm của BRELI được sản xuất trên dây chuyền công nghệ Nhật Bản, sử dụng 100% sợi MicroFiber Polyester cao cấp không pha Nilong. Sứ mệnh: Mang đến những sản phẩm chất lượng cao, đẳng cấp quốc tế với giá thành hợp lý cho người Việt. Đặc điểm nổi bật Quần gió nam Breli: - Công nghệ Nhật Bản - Tiêu chuẩn quốc tế. - Chất liệu: 100% MicroFiber Polyester cao cấp, không chứa thành phần Nilong. - Mềm, nhẹ, co giãn tốt, kháng khuẩn, chống tia UV. - Thoáng khí, thoát mồ hôi cực tốt, Phù hợp đi chơi hoặc vận động nhiều. - Công nghệ In Ultrachrome Nhật Bản bền màu vĩnh viễn, an toàn tuyệt đối với người mặc. - Đường may chắc chắn, tỉ mỉ Lifetime Guarantee. - Phẳng phiu và bóng bẩy với công nghệ Creaselock hạn chế nhăn hiệu quả. Ưu điểm sợi MicroFiber Polyester: Với ưu điểm sợi Polyester hút ẩm nhưng không hút dầu so với chất liệu truyền thống, nên dễ vệ sinh sạch sẽ chống nấm mốc và mùi hôi tốt hơn rất nhiều các loại vải khác. Sợi MicroFiber được sản xuất trên dây chuyền công nghệ Nhật Bản. Đường kính của sợi này nhỏ hơn 10 micromet và chỉ bằng 1/5 đường kính sợi tóc của chúng ta. Được tạo ra từ 2 chất polyester và polyamide nên đã thừa hưởng được đầy đủ những ưu điểm của cả 2 loại sợi này. Nếu như sợi polyester mang đến độ bền và độ cứng cần thiết thì sợi polyamide cung cấp khả năng hấp thụ cho chất liệu này. Sợi Microfiber thể hiện mình có rất nhiều tính năng từ sự mềm dẻo, hấp thụ đến khả năng chống thấm nước, tĩnh điện và lọc khuẩn. Công nghệ được tích hợp trên Quần gió nam Breli: - Công nghệ Lite AT – nhẹ nhàng: sử dụng cho quần áo, giúp cơ thể người mặc giảm bớt cảm giác nặng nề, tạo sự thoải mái và tăng hiệu quả cho vận động. - Công nghệ AT – STATIC – chống tĩnh điện: kỹ thuật chống tĩnh điện cho trang phục, giảm bớt và tránh những tổn thương cho cơ thể người mặc khỏi những tác động tĩnh điện do quần áo tiếp xúc với da. - Công nghệ WarmAT- PCM- giữ nhiệt: kỹ thuật giữ nhiệt, sử dụng chất liệukỹ thuật cao PCM . Thông qua việc điều tiết nhiệt độ cơ thể, giúp người mặctránh được những ảnh hưởng nóng lạnh đột ngột tác động từ môi trường bên ngoài. - Công nghệ ATproof bacteria- kháng khuẩn: kỹ thuật kháng khuẩn cho trang phục,ngăn ngừa sự sản sinh của các vi sinh vật và vi khuẩn có hại, giữ cho trangphục được sạch sẽ, thơm tho. - Công nghệ ATDry – hút ẩm nhanh khô: kỹ thuật khô nhanh, hút ẩm, duy trì cảmgiác thoáng mát, sạch sẽ cho người mặc trong quá trình vận động. - Công nghệ AT – UV- chống tia UV (tia tử ngoại): kỹ thuật chống tia tử ngoại được áp dụng vào công nghệ dệt vải may trang phục, giúp cho người sử dụng tránh được những tác động xấu do bức xạ của tia tử ngoại gây nên trong khi vận động. - Công nghệ Clean cool: Kháng khuẩn, khử hôi, thông thoáng nhanh khô. - Công nghệ Body – mapping: Chất liệu co giãn tốt. Thiết kế ôm bó sát người, làm nổi lên những đường nét của cơ thể. - Công nghệ Microft: Kỹ thuật chống thấm nước, khô nhanh. Mọi đơn hàng quý khách đặt hàng đều có nhân viên tư vấn lại size giúp quý khách yên tâm nhận sản phẩm. BRELI hỗ trợ đổi trả miễn phí: &lt;&gt; Nếu quý khách không ưng về sản phẩm (với bất kỳ lý do nào) BRELI sẽ hoàn lại tiền cho quý khách &lt;&gt; Quý khách chọn size nếu không vừa BRELI hỗ trợ đổi trả miễn phí. Thương hiệu: Việt nam SX tại: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0d/59/f4/9cedd7512667840a2eb6f0d074d5844b.jpg",
            "https://salt.tikicdn.com/ts/product/3a/8b/c6/75f9567dd7bf5dc5d4c3591ea90539a4.jpg",
            "https://salt.tikicdn.com/ts/product/65/85/f0/68c7d573a17f5f5aa44570eb8077a758.jpg",
            "https://salt.tikicdn.com/ts/product/4d/10/ea/554b58e6be9e8d293ea79d2aeb3cd4dc.jpg",
            "https://salt.tikicdn.com/ts/product/0e/65/36/01525bcc7c74032085bd952e0c4de551.jpg"
        ]
    },
    {
        "id": 73586318,
        "name": "Quần Dài Jogger Cao Cấp NAIKYO JOG2005",
        "url_key": "quan-dai-jogger-nam-naikyo-jog2005-p73586318",
        "price": 400000,
        "description": "Quần Jogger Nam Cao Cấp Naikyo là loại quần dài nam, làm bằng chất liệu vải dù, sản phẩm được lên thiết kế, gia công bởi người Việt ngay trên quê hương Việt Nam. Những sản phẩm ra đời nhằm phục vụ cho thị trường trong nước và xuất khẩu ra nước ngoài, chất lượng thật sự xứng đáng với chi phí phù hợp. Những đặc điểm nổi trội của sản phẩm: - Là hàng Việt Nam chất lượng cao, do người Việt thiết kế và sản xuất.- Co dãn tốt, khả năng chống nước nhẹ, chất vải sáng, sang trọng, thanh lịch.- Chất gió dù đẹp, mềm mịn, thấm hút mồ hôi tốt tạo cảm giác thoải mái dễ chịu khi mặc.- Đường may thẩm mỹ và chắc chắn. Không phai màu, không ra màu.- Kiểu dáng thể thao, trẻ trung màu sắc đẹp dễ mix đồ với giày, áo ba lỗ, áo thun, mũ lưỡi trai.- Phù hợp mặc đi làm công sở, đi du lịch, đi chơi, đi dạo, chơi thể thao, tập thể dục. CHẤT LIỆU VẢI: Vải dù (Thành phần chính là polyester, nylon và cotton).HÌNH ẢNH THỰC TẾ: HƯỚNG DẪN CHỌN SIZE: Sản phẩm có 4 Size: M, L, XL, 2XL:- Size M từ 45Kg đến 57Kg.- Size L từ 58Kg đến 65Kg.- Size XL từ 66Kg đến 72Kg.- Size XXL từ 73Kg đến 80Kg.Bảng size tham chiếu: BẢO QUẢN: Không nên phơi trang phục với ánh nắng trực tiếp quá lâu.Nên sử dụng bàn là/ủi bằng hơi nước với những trang phục có chất liệu Polyester.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 73539922,
        "name": "Quần Dài Jogger Cao Cấp NAIKYO JOG2002",
        "url_key": "quan-dai-jogger-nam-naikyo-jog2002-p73539922",
        "price": 400000,
        "description": "Quần Jogger Nam Cao Cấp Naikyo là loại quần dài nam, làm bằng chất liệu vải dù, sản phẩm được lên thiết kế, gia công bởi người Việt ngay trên quê hương Việt Nam. Những sản phẩm ra đời nhằm phục vụ cho thị trường trong nước và xuất khẩu ra nước ngoài, chất lượng thật sự xứng đáng với chi phí phù hợp. Những đặc điểm nổi trội của sản phẩm: - Là hàng Việt Nam chất lượng cao, do người Việt thiết kế và sản xuất.- Co dãn tốt, khả năng chống nước nhẹ, chất vải sáng, sang trọng, thanh lịch.- Chất gió dù đẹp, mềm mịn, thấm hút mồ hôi tốt tạo cảm giác thoải mái dễ chịu khi mặc.- Đường may thẩm mỹ và chắc chắn. Không phai màu, không ra màu.- Kiểu dáng thể thao, trẻ trung màu sắc đẹp dễ mix đồ với giày, áo ba lỗ, áo thun, mũ lưỡi trai.- Phù hợp mặc đi làm công sở, đi du lịch, đi chơi, đi dạo, chơi thể thao, tập thể dục... CHẤT LIỆU VẢI: Vải dù (Thành phần chính là polyester, nylon và cotton).HÌNH ẢNH THỰC TẾ: HƯỚNG DẪN CHỌN SIZE: Sản phẩm có 4 Size: M, L, XL, 2XL:- Size M từ 45Kg đến 57Kg.- Size L từ 58Kg đến 65Kg.- Size XL từ 66Kg đến 72Kg.- Size XXL từ 73Kg đến 80Kg.Bảng size tham chiếu: BẢO QUẢN: Không nên phơi trang phục với ánh nắng trực tiếp quá lâu.Nên sử dụng bàn là/ủi bằng hơi nước với những trang phục có chất liệu Polyester.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 73586350,
        "name": "Quần Dài Jogger Cao Cấp NAIKYO JOG2008",
        "url_key": "quan-dai-jogger-nam-naikyo-jog2008-p73586350",
        "price": 400000,
        "description": "Quần Jogger Nam Cao Cấp Naikyo là loại quần dài nam, làm bằng chất liệu vải dù, sản phẩm được lên thiết kế, gia công bởi người Việt ngay trên quê hương Việt Nam. Những sản phẩm ra đời nhằm phục vụ cho thị trường trong nước và xuất khẩu ra nước ngoài, chất lượng thật sự xứng đáng với chi phí phù hợp. Những đặc điểm nổi trội của sản phẩm: - Là hàng Việt Nam chất lượng cao, do người Việt thiết kế và sản xuất.- Co dãn tốt, khả năng chống nước nhẹ, chất vải sáng, sang trọng, thanh lịch.- Chất gió dù đẹp, mềm mịn, thấm hút mồ hôi tốt tạo cảm giác thoải mái dễ chịu khi mặc.- Đường may thẩm mỹ và chắc chắn. Không phai màu, không ra màu.- Kiểu dáng thể thao, trẻ trung màu sắc đẹp dễ mix đồ với giày, áo ba lỗ, áo thun, mũ lưỡi trai.- Phù hợp mặc đi làm công sở, đi du lịch, đi chơi, đi dạo, chơi thể thao, tập thể dục. CHẤT LIỆU VẢI: Vải dù (Thành phần chính là polyester, nylon và cotton).HÌNH ẢNH THỰC TẾ: HƯỚNG DẪN CHỌN SIZE: Sản phẩm có 4 Size: M, L, XL, 2XL:- Size M từ 45Kg đến 57Kg.- Size L từ 58Kg đến 65Kg.- Size XL từ 66Kg đến 72Kg.- Size XXL từ 73Kg đến 80Kg.Bảng size tham chiếu: BẢO QUẢN: Không nên phơi trang phục với ánh nắng trực tiếp quá lâu.Nên sử dụng bàn là/ủi bằng hơi nước với những trang phục có chất liệu Polyester.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 72771041,
        "name": "Blentino quần nỉ nam mặc nhà, đi chơi BQN-03",
        "url_key": "blentino-quan-ni-nam-mac-nha-di-choi-bqn-03-p72771041",
        "price": 410000,
        "description": "• Kiểu dáng : Basic • Chi tiết : quần lưng thun bản 4cm, phối điểm nhấn xếp ly cùng màu quần trên đầu gối, thiết kế khỏe khoắn, đơn giản, dễ kết hợp với trang phục khác khi ra ngoài hay mặc ở nhà • Chất liệu : Vải Nỉ Vải nỉ (Polar Fleece) là một loại vải có độ mềm mại và độ giữ ấm rất cao, bề mặt được bao phủ bởi 1 lớp lông ngắn và mượt. Vải nỉ có tác dụng giữ ấm cơ thể rất tốt, dễ dàng tạo kiểu và thiết kế thời trang giúp bạn có được những mẫu trang phục độc đáo, cá tính và không bị đụng hàng. Công ty TNHH &amp; Sản xuất thương mại Phúc Quang Minh. Ra đời năm 2012, sau 7 năm phát triển, đến nay Công ty trách nhiệm hữu hạn và sản xuất thương mại Phúc Quang Minh, đã trở thành thương hiệu thời trang được ưa chuộng trên thị trường và sở hữu 2 nhãn hàng: • Blentino – Thương hiệu thời trang dành cho phái nam • Merya – Thương hiệu thời trang phụ kiện dành cho phái nữ Với định hướng rõ ràng về chiến lược, quy mô và đặc biệt là tiêu chí phục vụ khách hàng, các cán bộ, công nhân viên của Phúc Quang Minh được tuyển chọn là đội ngũ nhân sự có trình độ, tay nghề cao. Môi trường làm việc chuyên nghiệp, hệ thống dây chuyền, may móc thiết bị hiện đại, quy trình kiểm soát chất lượng nghiêm túc, tỉ mỉ đến từng sản phẩm. Phúc Quang Minh đã dần khẳng định, giữ vững và liên tục nâng cao vị trí của mình trong làng thời trang Việt. Ngoài các cửa hàng chính, thương hiệu còn có hệ thống phân phối với gần 120 cửa hàng và đại lý nhượng quyền trên toàn quốc. Nhờ mô hình trực tiếp sản xuất và phân phối, lược bỏ các khâu trung gian, sản phẩm của Công ty Phúc Quang Minh tới tận tay người tiêu dùng luôn ở mức giá hợp lý nhất, phù hợp với đa số thu nhập của người tiêu dùng Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cd/43/a7/95aa92c2500f1d116d12129557faa79a.jpg"
        ]
    },
    {
        "id": 76401880,
        "name": "quần jogger, quần thể thao nam, quần nam dài, quần nữ dài, quần thể thao nam nữ đều mặc được, quần thun nam nữ, quần thun dài",
        "url_key": "quan-jogger-quan-the-thao-nam-quan-nam-dai-quan-nu-dai-quan-the-thao-nam-nu-deu-mac-duoc-quan-thun-nam-nu-quan-thun-dai-p76401880",
        "price": 89000,
        "description": "*quần jogger, quần thể thao nam, quần nam dài, quần nữ dài, quần thể thao nam nữ đều mặc được, quần thun nam nữ, quần thun dài đang là một trong những mẫu sản phẩm thời trang được giới trẻ yêu thích bởi vẻ đẹp thời trang mà chúng mang lại cho người mặc. Mẫu quần này thích hợp với cả nam giới và nữ giới, nhất là các bạn trẻ có guu ăn mặc cá tính, thích sự năng động, hiện đại trong từng set đồ. - Chất Liệu nỉ, mềm mại và co dãn tốt, dáng ôm sát thích hợp với việc vận động thể dục thể thao - Với kiểu dáng thể thao vô rất thích hợp khi phối cùng những chiếc giày thể thao không những làm bạn trở nên năng động trẻ trung mà còn toát lên thoải mái, năng động và giúp bạn luôn ấm áp, bất chấp mọi thời tiết giá lạnh cũng như chống nắng tuyệt vờiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]