[
    {
        "id": 108291009,
        "name": "GIÁ XƯỞNG - Áo dài cách tân lụa in 3D",
        "url_key": "gia-xuong-ao-dai-cach-tan-lua-in-3d-p108291009",
        "price": 450000,
        "description": "ÁO DÀI CÁCH TÂN LỤA IN 3D có thể mix với quần khác màu tùy thích - Chất liệu: Lụa in 3D mềm mại, mịn, mát, có độ rũ tăng thêm phần duyên dáng -Sản phẩm có độ co giãn nhẹ HÀNG CÓ SẴN XEM NHIỀU SẢN PHẨM HƠN TẠI ĐÂY: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/16/4b/2c/613f571596f8eba9561f866f142e1ee7.jpg",
            "https://salt.tikicdn.com/ts/product/9d/37/f1/8f45a6c51b0b12d845148c6102a9b197.jpg",
            "https://salt.tikicdn.com/ts/product/db/e3/79/403f01f458778f8ba2699074cbb280d7.jpg"
        ]
    },
    {
        "id": 175847499,
        "name": "vải áo dài lá dâu (bộ vải)",
        "url_key": "vai-ao-dai-la-dau-bo-vai-p175847499",
        "price": 360000,
        "description": "VẢI ÁO DÀI TÂY ĐÔ Khổ vải 1m55 Vải áo dài 2m, vải quần 1m1 Khách muốn may quần ống xéo vui lòng đặt vải thêm chất vải: Đặc điểm: Vải May áo dài chất liệu lụa kết hợp in kĩ thuật số 3d màu tự nhiên. Đa dạng về loại vải, đa dạng về mẫu mã và rất nhiều hoạ tiết khác nhau cho bạn lựa chọn. Công dụng: May áo dài cách tân, áo dài truyền thống cho các buổi dã hội dự tiệc, cho giáo viên, lễ tân, học sinh, sinh viên, trang phục đồng phục, cho các chương trình ca nhạc, sân khấu kị Tính chất vải: Vải rũ đẹp, co dãn nhẹ, thướt Nguồn Hàng: Lấy tại xưởng cam kết chất lượng và giá cạnh tranh tốt nhất. Nhập Hashtags: 10 / 18 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8f/ff/06/39540bfdaf25eeeb4ffa35b734fc1383.jpg",
            "https://salt.tikicdn.com/ts/product/29/d1/97/6c5cac60c3886d8335a22a0012df3231.jpg",
            "https://salt.tikicdn.com/ts/product/6a/9a/db/6d34d3ce27547a0a50f3db55b0e05e10.jpg"
        ]
    },
    {
        "id": 97033912,
        "name": "Áo Khoác Kimono LMcation Mara - Sóng Đen ",
        "url_key": "ao-khoac-kimono-lmcation-mara-song-den-p97033912",
        "price": 449000,
        "description": "Bước vào những ngày hè bằng chiếc áo khoác Kimono LMcation Mara mềm mại &amp; sang trọng. Áo được thiết kế với tay áo dài, rộng, viền cong ở vạt áo và có dây buộc. Là phụ kiện hoàn hảo khi đi biển hoặc xuống hồ bơi, giúp tôn vẻ quyến rũ và che khuyết điểm cho các bạn nữ. Áo Khoác Kimono LMcation Mara được may đo tỉ mỉ bởi cộng đồng phụ nữ LMcation, để tôn dáng và che khuyết điểm cho phụ nữ với bất kỳ hình dáng hay màu da nào. Mỗi sản phẩm được cắt may bởi một trong những đối tác nữ của chúng tôi ở Việt Nam, chúng tôi tạo cơ hội cho các cộng đồng phụ nữ và đào tạo tay nghề cho họ để họ có tương lai tốt đẹp và thu nhập bền vững hơn. Sản phẩm được đóng gói bằng túi vải có thể tái sử dụng là thành phẩm từ bàn tay của cộng đồng người khuyết tật. Hãy là một phần của LMcation để cùng chúng tôi thực hiện sứ mệnh thắp lửa, tiếp lửa và truyền lửa cho cộng đồng phụ nữ Việt Nam. BẢNG QUY ĐỔI KÍCH THƯỚC Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/02/04/f2/0a01b0ebc5482da154a84d6b4b660247.jpg",
            "https://salt.tikicdn.com/ts/product/3c/98/eb/1bcf57d3ec5689344be573d47d2f5fac.jpg",
            "https://salt.tikicdn.com/ts/product/e5/44/30/de0e4ad6d955cf8a32f23ed51241b2f2.jpg",
            "https://salt.tikicdn.com/ts/product/a7/7b/99/62793ae5a54c22f8e4f38cc24c27dd3b.jpg",
            "https://salt.tikicdn.com/ts/product/79/f1/87/66baf79eb200bcd54cd4ade60c116b76.jpg",
            "https://salt.tikicdn.com/ts/product/36/5e/1b/cfc9b8315ff82b9c9ee6f2dad55b63d1.jpg",
            "https://salt.tikicdn.com/ts/product/80/40/7e/3a25ba7c8daea73a7f1b74b6c52b3c2c.jpg",
            "https://salt.tikicdn.com/ts/product/f9/5d/d1/0d57710a89ddc920791a687a8debee39.jpg"
        ]
    }
]