[
    {
        "id": 20824031,
        "name": "Cài áo đá hồng",
        "url_key": "cai-ao-da-hong-p20824031",
        "price": 99000,
        "description": "Trong thời gian gần đây, có lẽ chưa bao giờ hoa cài áo lại được yêu thích và chuộng đến như vậy. Ra đời với mong muốn đáp ứng một cách tốt nhất nhu cầu này của phái đẹp, shop hiện đang nhận được rất nhiều sự tin yêu từ phía các chị em bởi vô số các mẫu phụ kiện cài áo có thể nói là đẹp đến ngất ngây. Được ví như thế giới thu nhỏ của hoa cài áo, shop tập hợp đầy đủ các mẫu sản phẩm với vô vàn màu sắc, kiểu dáng, hình hài khác nhau. Tại đây, những loại được chuộng nhất vẫn là hình hoa hồng, hình nơ, hình hoa nở đính kèm ngọc trai, thuộc đủ mọi chất liệu từ phi bóng, ren, đăng ten, voan, cotton, sang hơn còn có cả lụa. Hứa hẹn sẽ mang đến cho phái đẹp thật nhiều sự lựa chọn khi phối cùng những bộ trang phục mang phong cách duyên dáng và sang trọng. Phụ kiện cài áo với kiểu dáng và kích cỡ đa dạng là điểm nhấn đầy thú vị cho trang phục của phái đẹp. Cài áo được sử dụng phổ biến nhất là cài trên áo vest, váy, đầm như một điểm nhấn trong bộ trang phục hàng ngày của mình. Bên cạnh đó, cài những phụ kiện này lên cổ áo sơ mi cũng là một biến tấu mới. Một chiếc cài áo tuy nhỏ nhưng cực kì hữu hiệu để các nàng chứng tỏ sự thanh lịch, lôi cuốn của mình mỗi khi đến công sở, dạo phố hoặc khi dự tiệc CHI TIẾT SẢN PHẨM: • Xuất xứ: Việt Nam • chất liệu: hợp kim, đá • Kích thước: Chiều dài x Chiều rộng: 5 cm • Kiểu dáng cài áo sang trọng, lịch sự • Thích hợp làm điểm nhấn cho áo vest, áo sơ mi, đầm váy trơn • Màu sắc trang nhã, lịch sự dễ phối với nhiều loại trang phục Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/89/18/59/fb1bddb5269483a975fe25bc25818703.jpg"
        ]
    }
]