[
    {
        "id": 74166769,
        "name": "Giày thể thao nam, giày sneakers nam đế loang Cam JT001",
        "url_key": "giay-the-thao-nam-giay-sneakers-nam-de-loang-cam-jt001-p74166769",
        "price": 390000,
        "description": "Chuỗi cửa hàng thời trang nam TomStore lớn nhất miền Bắc. Uy tín đã được đảm bảo qua hàng vạn đơn hàng trên khắp cả nước THÔNG TIN CHI TIẾT Kích thước: 39 - 43 (giày chuẩn fom) Chất liệu - Giày thể thao nam, giày sneakers nam đế loang Cam JT001 có chất liệu đẹp, bền và nhẹ đi rất êm và ôm chân -------------------------------------------------------------------------- Hướng dẫn bảo quản giày: Hãy thường xuyên, định kỳ vệ sinh đôi giày của bạn, chúng sẽ giúp cho giày bạn luôn mới hơn. Khi giày bị bẩn đừng chà hay giặt rửa trực tiếp bằng nước lạnh, mà chỉ nên dùng vải sạch thấm nước xà bông hoặc kem đánh răng lau nhẹ nhàng, rồi lau khô lại bằng khăn sạch. Đặc biệt, khi bạn vệ sinh đôi giày, tránh sử dụng những loại xà bông có chất tẩy mạnh, điều đó sẽ khiến cho đôi giày bạn nhanh phai màu hơn đấy nhé! Điều quan trọng trong việc bảo quản những đôi giày thể thao là tránh để nước thấm vào giày, nếu đôi giày của bạn lỡ bị thấm nước, nên nhét vào trong đôi giày bằng miếng nhồi, khăn giấy hoặc giấy văn phòng màu trắng. Cảm ơn các bạn!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/88/a4/d3/82f4590bfc416827bc245c9349e5c8a3.jpg",
            "https://salt.tikicdn.com/ts/product/e9/7c/7c/293d1fd59063f8c0c9e923811e264c68.jpg",
            "https://salt.tikicdn.com/ts/product/07/30/6e/57547811c48f582c035885abe2037774.jpg",
            "https://salt.tikicdn.com/ts/product/c5/23/41/a1e7379aa446d5ff53742fe356f4aa9d.jpg",
            "https://salt.tikicdn.com/ts/product/1f/a9/af/5267ed59ec43dd923b09e6a5fbd21252.jpg",
            "https://salt.tikicdn.com/ts/product/ff/01/ba/211c5741cad32257f81301ad0f7dc6bf.jpg"
        ]
    }
]