[
    {
        "id": 14540750,
        "name": "Balo laptop Hasun HS 651",
        "url_key": "balo-laptop-hasun-hs-651-p14540750",
        "price": 319000,
        "description": "Chất liệu: Balo Laptop thời trang HASUN với chất liệu vải bố chống thấm nước cực cao, chống bám bụi và không độc hại. Thiết kế: Có ngăn riêng chắc chắn để bảo vệ laptop khỏi bị va đập và dây thắt bên trong giúp chiếc laptop của bạn được cố định khi di chuyển. Balo có nhiều ngăn nhỏ tiện dụng dễ dàng đựng đồ dùng cần thiết cho bản thân khi đi học, đi làm...Mặt trước của balo có gắn logo thương hiệu HASUN đẳng cấp bằng kim loại sáng bóng thể hiện sự UY TÍN_CHẤT LƯỢNG của sản phẩm. Mặt sau có lớp vải đệm đảm bảo sự thoáng khí giúp bạn thoải mái và không nóng lưng. Dây đeo: Dây đeo ở hai bên chắc chắn nhằm phân phối trọng lượng đều trên hai vai. Dây đeo rộng và có lớp mút dày dặn, tránh được trầy xước áo và êm vai, dễ dàng thâu nới phù hợp với kích cỡ bản thân. Khóa kéo: Được làm từ kim loại có độ bền cao, trơn tru và vững chắc. Đường may: Sử dụng loại chỉ dù chuyên dùng may balo nên đường chỉ may rất chắc chắn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/af/b9/de/0c66cadbf46d0e7ac2659ebf245123ff.jpg"
        ]
    },
    {
        "id": 192135213,
        "name": "BALO LAPTOP THỜI TRANG TÍCH HỢP CÁP SẠC HÀNG CHÍNH HÃNG YVan 960",
        "url_key": "balo-laptop-thoi-trang-tich-hop-cap-sac-hang-chinh-hang-yvan-960-p192135213",
        "price": 580000,
        "description": "THÔNG TIN SẢN PHẨM: BALO LAPTOP THỜI TRANG TÍCH HỢP CÁP SẠC HÀNG CHÍNH HÃNG YVan 960Màu sắc: ĐenKích thước: 31 x 19 x 43cmTrọng lượng (kg): 0.8Chất liệu: Nylon, polyester, PE, EVATải trọng tối đa (kg): 20Bảo hành toàn quốc 6 tháng. Balo laptop là dòng sản phẩm balo cao cấp được thiết kế trẻ trung hiện đại, thích hợp sử dụng đi học, đi làm, cho cả nam và nữ, có nhiều màu sắc lựa chọn đảm bảo những yêu cầu cần thiết của một chiếc ba lô chuyên dụng dành cho laptop 15.6 inches trở xuống. Balo có thể sử dụng trong nhiều hoạt động và đối tượng khác nhau, các ngăn chứa đồ tiện lợi, cùng những màu sắc thời trang cho bạn dễ dàng chọn lựa. Ngoài chức năng của một chiếc balo laptop với ngăn riêng biệt bên trong ngăn chính không chiếm quá nhiều diện tích của balo. Bạn có thể tận dụng những khoảng trống các ngăn để sắp xếp đồ đạc, tiện lợi cho hoạt động hàng ngày. Quai đeo chắc chắn kết hợp phần đềm lưới EVA dày tạo cảm giác dễ chịu, không bị mỏi vai trong thời gian sử dụng lâu dài. Quai đeo có thể linh hoạt thay đổi chiều dài để phù hợp với vóc dáng. Mặt sau balo có bố trí 2 phần lớp đệm lưới EVA dày, khả năng thoát khí, chống thấm mồ hôi hiệu quả. Phần đệm quai và đệm lưng khiến bạn luôn thoải mái khi balo tiếp xúc trực tiếp với cơ thể của mình. #balo #balô #balolaptop #balodulich #balodep #balohocsinh #balodihoc #balodep #balochongnuoc #balonam #balonu #balothoitrang #balohanquoc #balodihoc #balothoitrangnam #balothoitrangnu #balochongtham #balolaptop #balodihocnam #balothoitranghanquoc #balonudihoc #balocaocap #balouzzlang #trendbalo #balodongian #balotronGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/84/d7/37/9e766c38731330a6e77f3f0046d8e9ed.jpg",
            "https://salt.tikicdn.com/ts/product/d8/7d/b7/06d3349875027b12d43276f8ec72302e.jpg",
            "https://salt.tikicdn.com/ts/product/86/e4/e0/9d06d62c33722d392e7a8be6893b30b2.jpg",
            "https://salt.tikicdn.com/ts/product/f1/3b/c4/d30d016d13125ffaea633b6c4413db78.jpg",
            "https://salt.tikicdn.com/ts/product/a6/1e/8c/96f62e68cb97bbe912ee2eb7491675f4.jpg",
            "https://salt.tikicdn.com/ts/product/4b/f6/48/8a9dd9873b8ffca233f970e8885f4c15.jpg",
            "https://salt.tikicdn.com/ts/product/2d/4b/bf/99426390df74fbc58182602f402650bf.jpg",
            "https://salt.tikicdn.com/ts/product/35/e5/72/26c0d1ec1e90dfebd9d7e9b96deecb72.jpg",
            "https://salt.tikicdn.com/ts/product/a3/06/a5/0ca07336d6a157fde3d1b8044c412584.jpg",
            "https://salt.tikicdn.com/ts/product/f6/94/54/7ce7fccf87a28d263e2c9f5d9736c857.jpg"
        ]
    },
    {
        "id": 94156533,
        "name": "Balo Laptop Hắc Quản Gia Năng Động Thời Trang có ngăn laptop, đựng sách vở, đi học đi chơi đều được",
        "url_key": "balo-laptop-hac-quan-gia-nang-dong-thoi-trang-co-ngan-laptop-dung-sach-vo-di-hoc-di-choi-deu-duoc-p94156533",
        "price": 239000,
        "description": "MÔ TẢ: Chất liệu Vải Gai HQ dày dặn bền bỉ cao cấp. Form thể thao, màu sắc trẻ trung, phá cách. ĐỐI TƯỢNG:Nam và nữ. ĐẶC ĐIỂM NỔI BẬT: Kích thước : Cao 40 cm x rộng 28 cm x Sâu 18 cm Thiết kế rộng rãi có ngăn đựng laptop 15'6 inch Balo thiết kế thời trang có thể đi chơi , đi học Kích thước không quá lớn nhưng kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, card, thẻ ATM Thiết kế mang hơi hướng hiện đại, vừa đơn giản, vừa sang trọng. Sản phẩm chắc chắn sẽ khiến bạn trở nên tươm tất, phong cách và đẳng cấp khi đi du lịch, đi chơi thể thao hay đi học. Phần dây đeo có thể điều chỉnh độ ngắn dài, được may bằng kỹ thuật gấp mép dây viền, thiết kế ôm rất sát hai vai, vững chắc. Sản phẩm mang tính ứng dụng cao, có thể sử dụng trong nhiều hoàn cảnh: đi du lịch, đi học, đi chơi thể thao,… với những trang phục năng động như quần jeans, áo thun phông, áo khoác da, quần lửng kaki… BẢO QUẢN: - Bảo quản sản phẩm nơi khô ráo, thoáng mát. - Trường hợp khách hàng ra nhiều mồ hôi, nên giặt sản phẩm ngay sau khi sử dụng. CÁCH SỬ DỤNG: Sản phẩm được gia công từ chất liệu cao cấp, khó phai màu và bền bỉ theo thời gian giúp bạn dễ dàng bảo quản và sử dụng. Với đường may tỉ mỉ và chắc chắn, sản phẩm không chỉ có độ bền mà còn đảm bảo được tính thẩm mỹ, tinh tế cao. Phần dây đeo có thể điều chỉnh độ ngắn dài, được may bằng kỹ thuật gấp mép dây viền, thiết kế ôm rất sát hai vai, vững chắc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e8/b3/9f/69196006fa9949d8b6e6fe9005f02c3b.jpg",
            "https://salt.tikicdn.com/ts/product/eb/96/e6/0b89147897277a2b98a116c45c37d7af.jpg",
            "https://salt.tikicdn.com/ts/product/94/4a/47/ef51c4b59f08cffd483afb71e5bfcaf8.jpg",
            "https://salt.tikicdn.com/ts/product/53/6e/c8/97f8c0a314f371b1e3b7d40798eaf0f0.jpg",
            "https://salt.tikicdn.com/ts/product/15/28/a9/f88fbee6f0bf2b113df3f7da38acd5a1.jpg",
            "https://salt.tikicdn.com/ts/product/5e/94/ca/34f848eff14945671464b8ce3395c0cf.jpg",
            "https://salt.tikicdn.com/ts/product/1f/b3/9c/bf9d6428eca1dfd7e2247cdaca233796.jpg"
        ]
    },
    {
        "id": 90480257,
        "name": "Ba lô thông minh đa năng cao cấp công suất lớn tích hợp sạc usb tiện dụng chứa laptop mã- 2026",
        "url_key": "ba-lo-thong-minh-da-nang-cao-cap-cong-suat-lon-tich-hop-sac-usb-tien-dung-chua-laptop-ma-2026-p90480257",
        "price": 359000,
        "description": "Kích thước : rộng 30cm ,cao 46cm,dày 16cmPhương pháp sản xuất: công nghệ caoChất liệu : Màng chống thấm nylon được mã hóa SIÊU CHỐNG THẤM NƯỚCChức năng: Không thấm nước, thoáng khí, chống mài mòn, làm sáng, chống sốc,sạc usb tiện dụngthiết kế : hiện đại,trẻ trung ,sang trọng Kích thước : rộng 30cm ,cao 46cm,dày 16cm Phương pháp sản xuất: công nghệ cao Chất liệu : Màng chống thấm nylon được mã hóa SIÊU CHỐNG THẤM NƯỚC Chức năng: Không thấm nước, thoáng khí, chống mài mòn, làm sáng, chống sốc,sạc usb tiện dụng thiết kế : hiện đại,trẻ trung ,sang trọngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 189471209,
        "name": "Balo laptop thời trang PS657 15.6''",
        "url_key": "balo-laptop-thoi-trang-ps657-15-6-p189471209",
        "price": 450000,
        "description": "Mẫu balo mới nhất 2022 đựng vừa laptop 15.6'', có cổng kết nối USB, được sản xuất bằng chất liệu Polyester rất bền, chống nước tốt, chống bám bụi, Ngăn bên trong đước thiết kế co ngăn để laptop riêng biệt với mút đệm dày chống sock tốt, ngăn để đồ rộng, có thêm ngăn phụ đề phụ kiện máy. quai đeo chắc chắn và thoải máiKích thước balo: 46cm dài x 30cm rộng x dày 18cmGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4c/ee/d5/2bfa13160a8f5949c7ef4da600f63be1.jpg",
            "https://salt.tikicdn.com/ts/product/dc/24/95/bd12f8fd4267a48cdd2c0e5bb35856a5.jpg",
            "https://salt.tikicdn.com/ts/product/11/83/88/485b8378aecd8818ad384ae1e4046448.jpg"
        ]
    },
    {
        "id": 51039486,
        "name": "Balo Laptop Thời Trang Nam Nữ-Balo Balos KK1-D.Red nhỏ gọn nhiều ngăn- Balo laptop chống sốc",
        "url_key": "balo-laptop-thoi-trang-nam-nu-balo-balos-kk1-d-red-nho-gon-nhieu-ngan-balo-laptop-chong-soc-p51039486",
        "price": 490000,
        "description": "Không chỉ có kiêm tính năng là một chiếc Balo laptop, ta còn có thể tận dụng làm Balo học sinh hay Balo du lịch đều được. Balo KK1 đều phù hợp với cả bạn nam và nữ, kiểu dáng thiết kế năng động, mới mẻ sẽ đem đến cho người dùng những tính năng ưu việt. *Chất liệu polyester. -Chất liệu polyester cao cấp với độ bền và chống thấm khá tốt giúp người dùng có thể mang theo mà không e ngại thời tiết hay nơi nào. *Kiểu dáng thời trang. -Balo KK1 được thiết kế theo phong cách hàn quốc đáp ứng được nhu cầu thời trang hiện nay. -không chỉ thế tất cả nguyên phụ liệu đều mang thương hiệu của chúng tôi qua đó càng thể hiện nên độc quyền của sản phẩm. *Khả năng chống sốc. -Gần 80% Balo được đệm chống sốc giúp bảo vệ laptop của người dùng một cách tốt nhất. -Quai đeo được đệm không quá cứng khiến người mang ít bị đau hay mỏi vai. -Dây quai đeo linh hoạt dễ dàng thay đổi tùy người dùng. *Tính đa năng -Không chỉ được thiết kế để đựng laptop, bên trong còn có nhiều ngăn được dùng cho nhiều mục đích khác nhau như: +Đựng quần áo khi đi du lịch-đi chơi-đi công tácGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7c/96/1d/e30eed0106624aff4ebbbb040afb48c6.jpg",
            "https://salt.tikicdn.com/ts/product/9d/94/e9/208ce821aea6d8c5f020edb83d56e00a.jpg",
            "https://salt.tikicdn.com/ts/product/93/a1/32/32de1c2caaabbd06d4b23245ac97b3b3.jpg",
            "https://salt.tikicdn.com/ts/product/cd/14/30/945e1bdcc2064712ea5a3ede36b03424.jpg",
            "https://salt.tikicdn.com/ts/product/d7/73/3b/3ba0b039d0bf7ab175ca5676122881c2.jpg",
            "https://salt.tikicdn.com/ts/product/7f/76/04/5f18fd9308a985e1b1a461a27cfa4d8b.jpg"
        ]
    },
    {
        "id": 83682682,
        "name": "Balo Thời Trang Nam Nữ KOJIBA Balo Laptop Cao Cấp 208200",
        "url_key": "balo-thoi-trang-nam-nu-kojiba-balo-laptop-cao-cap-208200-p83682682",
        "price": 179000,
        "description": "Xuất xứ: Việt Nam + Balo Nam Thời Trang + Kích thước sản phẩm: 44cm x 30cm x 15cm. + Thiết kế có nhiều ngăn rộng rãi để đc máy tính, điện thoại, máy tính bảng, cặp sách vv. + Trọng lượng nhẹ, thích hợp cho việc di chuyển dễ dàng + Thiết kế thoáng khí, màu sắc hài hòa mang phong cách Hàn Quốc. + Kiểu dáng cực đẹp, mẫu hot nhất năm 2017. + Phù hợp đi chơi, đi làm, đi học, hoặc đi du lịch. - Bên hông có ngăn nhỏ đựng tai phone, sạc điện thoại, chìa khóa xe, kính hay các vật dụng khác. - Thiết kế thời trang hợp với mọi lứa tuổi. - Được làm từ vải chống rạch chống trộm và chống nước hiệu quả. - Sản phẩm có khối lượng siêu nhẹ giúp người dùng thoải mái khi sử dụng balo. - Mặt lưng, dây đeo có đệm mút dầy rất êm ái lo lưng và vai. Tay xách làm bằng chất liệu vải mềm, rộng 3 cm, đường may tinh tế, chắc chắn. - Dành cho cả nam lẫn nữ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8a/2a/83/91fe212f2e46109850e5784982e51111.jpg",
            "https://salt.tikicdn.com/ts/product/c0/b9/9d/be4a8d12285c0ce6fdcd560e7a1fba70.jpg",
            "https://salt.tikicdn.com/ts/product/37/4f/8d/9c35b4a69c237414c26af89ef3832327.jpg",
            "https://salt.tikicdn.com/ts/product/9b/59/f6/29330c51b5fb41e15705230f4b3ad51e.jpg",
            "https://salt.tikicdn.com/ts/product/15/07/1e/beaf2f9050a3eda5c037d3bb09b96406.jpg",
            "https://salt.tikicdn.com/ts/product/61/1e/a5/92c84cc9a025e508c4be66de0ef63bf7.jpg",
            "https://salt.tikicdn.com/ts/product/c3/50/c5/be767246cc3a9006cb2bb6dd8eb29795.jpg",
            "https://salt.tikicdn.com/ts/product/81/c2/55/b8973f998c420b298e322cf8e2ab0f31.jpg",
            "https://salt.tikicdn.com/ts/product/33/9b/c8/de80b08d0c44478a16c4d414a61f3b67.jpg"
        ]
    },
    {
        "id": 118296861,
        "name": "Balo Laptop  đựng máy tính, laptop, macbook học sinh sinh viên",
        "url_key": "balo-laptop-dung-may-tinh-laptop-macbook-hoc-sinh-sinh-vien-p118296861",
        "price": 345000,
        "description": "Balo nam nữ đi học đi làm thời trang hàn quốc chống thấm nước hàng việt nam xuất khẩu cao cấp - Balo nam đi học nam nữ thời trang BLX là mẫu balo đang được các bạn trẻ yêu thích nhất hiện nay.Với thiết kế đơn giản và chất liệu vải dày dặn chống thấm nước cao cấp,trẻ trung năng động sẽ giúp bạn tạo nên phong cách riêng của mình khi sử dụng, kiểu dáng balo chuẩn from phù hợp cho cả nam và nữ khi sử dụng,kích thước balo rộng kèm ngăn laptop riêng biệt phù hợp cho việc đi học,đi chơi hoặc du lịch - Balo laptop PADO đựng được laptop 15.6in THÔNG TIN SẢN PHẨM Balo thời trang, Balo đi học nữ, nam nhiều ngăn : Tên Sản Phẩm : Balo công sở balo đi học nam nữ thời trang balo dựng laptop chống thấm nước 80% hàng việt nam xuất khẩu Kích thước : Cao 60cm - Rộng 35cm - Ngang 11cm , có chức năng balo laptop đựng được tất cả các loại laptop. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 87118283,
        "name": "Balo Laptop Học Sinh, Sinh Viên Nam Nữ Chất Liệu Cao Cấp Chống Nhăn, Chống Bám Bụi",
        "url_key": "balo-laptop-hoc-sinh-sinh-vien-nam-nu-chat-lieu-cao-cap-chong-nhan-chong-bam-bui-p87118283",
        "price": 450000,
        "description": "Kích thước 30 x 12 x 45 cm (Dài x Rộng x Cao) Phương pháp sản xuất: công nghệ cao Sản phẩm đựng vừa laptop 15.6 inch Chất liệu vải polyester cao cấp trượt nước Chống thấm nước cực tốt, chống bám bụi, độ bền cao Có ngăn riêng chắc chắn để bảo vệ laptop, có đệm dày chống sốc laptop Dây đeo rộng và có lớp mút dày dặn Công năng: 1 Ngăn chính, 2 ngăn phụ, 2 túi khóa kéo 2 bên Balo được thiết kế với chất liệu dù cao cấp chống thấm nước cực tốt, chống bám bụi và không độc hại. Thiết kế: Có ngăn riêng chắc chắn để bảo vệ laptop khỏi bị va đập và dây thắt bên trong giúp chiếc laptop của bạn được cố định khi di chuyển. Balo có nhiều ngăn nhỏ tiện dụng dễ dàng đựng đồ dùng cần thiết cho bản thân khi đi học, đi là Mặt sau có lớp vải đệm đảm bảo sự thoáng khí giúp bạn thoải mái và không nóng lưng. Dây đeo: Dây đeo ở hai bên chắc chắn nhằm phân phối trọng lượng đều trên hai vai. Dây đeo rộng và có lớp mút dày dặn, tránh được trầy xước áo và êm vai, dễ dàng thâu nới phù hợp với kích cỡ bản thân. Khóa kéo: Được làm từ kim loại có độ bền cao, trơn tru và vững chắc. Đường may: Sử dụng loại chỉ dù chuyên dùng may balo nên đường chỉ may rất chắc chắn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 145172969,
        "name": "Bom - Balo D N B22 (L)",
        "url_key": "bom-balo-d-n-b22-l-p145172969",
        "price": 298000,
        "description": "BL DN B22 với thiết kế hiện đại, trẻ trung,tiện dụng,vừa đơn giản, vừa sang trọng. Sản phẩm chắc chắn sẽ khiến bạn trở nên tươm tất, phong cách và đẳng cấp khi đi du lịch, đi chơi thể thao hay đi học. - Balo bỏ vừa lap 15.6 Inches và tài liệu A4. - Cặp có 1 ngăn chính và các ngăn phụ nhỏ. - Kích thước: cao 42 x ngang 30 x đáy 13cm. ==================== Welcome to # BOM + 191, Phan Châu Trinh, Đà Nẵng + 155, Lê Lợi, Đà Nẵng + 110, Nguyễn Thị Minh Khai, Đà Nẵng + 47A, đường 3.2, phường 11, Quận 10, TP HCM + 377 Phan Chu Trinh, Tam Kỳ + 58 Đặng Thái Thân, Huế *Ba lô - Túi xách &amp; phụ kiện Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4c/f8/51/df4d905e42aafbb01bd320a0229371f6.jpg",
            "https://salt.tikicdn.com/ts/product/36/f8/ec/faa8240627ac87a94c443e8ce7523a6b.jpg",
            "https://salt.tikicdn.com/ts/product/0e/c1/c0/a6cba8d31f3937b2da15079f8b0e1ead.jpg",
            "https://salt.tikicdn.com/ts/product/de/3f/da/f6961dbe1ff4bfb99f6bf6450b59363b.jpg",
            "https://salt.tikicdn.com/ts/product/c3/a0/ee/2596320c2676a94591243c6f1e2c84eb.jpg",
            "https://salt.tikicdn.com/ts/product/ae/dd/b7/84496a27fcb5078baf47072a2fa9b708.jpg",
            "https://salt.tikicdn.com/ts/product/da/be/39/9be0cc1d785e4127b768ff7ae61de651.jpg"
        ]
    },
    {
        "id": 198058619,
        "name": "Balo Laptop cao cấp BL041D",
        "url_key": "balo-laptop-cao-cap-bl041d-p198058619",
        "price": 649000,
        "description": "THÔNG TIN SẢN PHẨM Balo Laptop cao cấp BL041D Mã SP: BL041D Chất liệu: Polyester trượt nước cao cấp Màu sắc: Đen Kích thước: cao 47cmx rộng 17cm x dài 30cm Ngăn Laptop: 15.6 inches Số ngăn: 2 ngăn chính, 2 ngăn phụGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 206242641,
        "name": "Ba lô phong cách lính",
        "url_key": "ba-lo-phong-cach-linh-p206242641",
        "price": 99000,
        "description": "- Balo phong cách quân đội - Balo du lịch, phượt có thể dùng để đi học, đi chơi ngắn ngàất liệu vải là Oxford. Có thể chống thấm nước ở mức độ nhẹ. Các khoang túi riêng biệt rất tiện cho việc bỏ đồ đạc.- Balo phong cách quân đội - Balo du lịch, phượt có thể dùng để đi học, đi chơi ngắn ngà- Chất liệu vải là Oxford. Có thể chống thấm nước ở mức độ nhẹ.- Các khoang túi riêng biệt rất tiện cho việc bỏ đồ đạc.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/61/12/e7/80c495f331561150153ef64a1f767ebc.jpg"
        ]
    },
    {
        "id": 247841075,
        "name": "Balo đựng laptop Maximilian chống nước - Home And Garden",
        "url_key": "balo-dung-laptop-maximilian-chong-nuoc-home-and-garden-p247841075",
        "price": 708000,
        "description": "Balo đựng laptop Maximilian chống nước - Home And Garden ĐẶC ĐIỂM NỔI BẬT :- Thiết kế khóa kéo túi trơn mượt, kéo thoải mái không kẹt.- Balo tốt là nhờ chất liệu tốt, chất liệu PU, chống nước tốt.- Thiết kế Balo túi chống xước.- Thiết kế dung tích balo lớn bên trong, để đồ ra ngoài tiện dụng.- Thiết kế quai đeo chữ S chống gù lưng và thoáng khí khi đeo. THÔNG TIN SẢN PHẨM :- Tên sản phẩm : Balo đựng laptop Maximilian chống nước- Màu sắc : Đen- Chất liệu : Da PU- Chất liệu lót trong : polyester- Kích thước sản phẩm : 28 x 11 x 40cm- Trọng lượng sản phẩm : 0.7kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/91/13/96/2cbe39f4389ac8356a77d39e9a585265.jpg",
            "https://salt.tikicdn.com/ts/product/04/82/0d/f55b8bdd18594823e31cdbf755c7217b.jpg",
            "https://salt.tikicdn.com/ts/product/8e/44/2a/f1a3a90057d390a449bb5cdf1ae8619e.jpg",
            "https://salt.tikicdn.com/ts/product/0c/77/0e/9bf99a18d38dec4e22c54c192b27ee35.jpg",
            "https://salt.tikicdn.com/ts/product/fa/04/55/4bec61124ae335d66cfcf53416152865.jpg",
            "https://salt.tikicdn.com/ts/product/95/da/4e/26bd17897cfeb97715ddf0a716b28ff3.jpg",
            "https://salt.tikicdn.com/ts/product/76/25/20/7672c2696b1a2fc8314d42480b914889.jpg",
            "https://salt.tikicdn.com/ts/product/aa/ec/9e/3f862b27c13618f262930f5ccc5e3a29.jpg",
            "https://salt.tikicdn.com/ts/product/0a/f3/57/4f89d87e40545f1ce0f71484e7408115.jpg",
            "https://salt.tikicdn.com/ts/product/10/3c/f9/9bd640d58a670a950f62f8856c629030.jpg"
        ]
    },
    {
        "id": 248641362,
        "name": "BALO LAPTOP GAMING 15.6 & 17.3 - ROG",
        "url_key": "balo-laptop-gaming-15-6-17-3-rog-p248641362",
        "price": 549000,
        "description": "Thương hiệu - ROG Ranger Model : ROG Ranger Màu : Đen xám Tương thích : Laptop 15.6\" ;17.3\" Chất liệu : Polyester 900D và 600D Kích thước : 300 x 460 x 145mm (L x H x W) Trọng lượng : 0.48 Kg Thiết kế thời trang, lấy cảm hứng từ trò chơi : Nổi bật giữa đám đông với mẫu balo đậm chất bụi, bộ bảo vệ góc hình hình tam giác theo phong cách quân đội và khóa kéo kết cấu. Lưu trữ mạnh mẽ: Bên trong rộng rãi 16L để dễ dàng một máy tính xách tay lên đến 15,6 '', cộng với túi bên ngoài dễ dàng lấy nhanh các phụ kiện thiết yếu của bạn. Thoải mái làm mát khi mang: Lưới rộng rãi trên khu vực tựa lưng tạo ra một túi khí để giữ cho bạn mát hơn khi mang. Balo ROG Ranger BP1501 - Phong cách thực tế, bền bỉGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/30/04/a0/103ec49374b0b79ef6a36f4d9f30d6fc.jpg",
            "https://salt.tikicdn.com/ts/product/3e/79/ef/1147d1d495fbd23146b581db83526139.jpg",
            "https://salt.tikicdn.com/ts/product/ef/10/b4/8ec27f054bfe34fd3b2961b4cfb6c4e0.jpg",
            "https://salt.tikicdn.com/ts/product/48/96/f7/0e485595a8b747b870d6dffe529c4dd3.jpg",
            "https://salt.tikicdn.com/ts/product/cf/d0/95/c96899af5e4df514c78e7d9f07206693.jpg",
            "https://salt.tikicdn.com/ts/product/b1/af/2f/8e23cd1e2ebb4f9df992e99e2c4f7fa3.jpg",
            "https://salt.tikicdn.com/ts/product/e6/b6/05/a607c3f98e6ce93c383cec911d12a6cb.jpg",
            "https://salt.tikicdn.com/ts/product/bd/ea/50/8dcdea7c704b7091611f75e63426c9d9.jpg"
        ]
    },
    {
        "id": 252859812,
        "name": "Ba lô Laptop Mikkor The Jack - Black",
        "url_key": "ba-lo-laptop-mikkor-the-jack-black-p252859812",
        "price": 990000,
        "description": "Balo Mikkor The Jack với thiết kế thời trang, cùng 3 gam màu truyền thống là Black, Navy và Tan sẽ mang đến cho bạn một phong cách mới, năng động và tự tin hơn. Ngoài là chiếc balo văn phòng để laptop, The Jack còn phù hợp cho các bạn học sinh, sinh viên tận dụng làm hay đều được. Phía trên balo được thiết kế khéo léo với một nắp túi được cố định với 2 khóa gài nam châm, tháo ra hoặc lắp vào vô cùng tiện lợi, bên trong có 1 ngăn lưới có khóa kéo giúp bạn để những vật dụng nhỏ gọn. The Jack được thiết kế với một ngăn lớn với ngăn chống sốc cho laptop 15.6 inch, một ngăn phụ phía trước và không gian cho sách vở, tài liệu, quần áo, Mặt trước balo có ngăn dây kéo, bên trong gồm ngăn đựng phụ kiện để bút, điện thoại,… một ngăn khóa kéo bên trong để các vật dụng nhỏ khác. Ngăn hông thích hợp đựng bình nước hoặc dù che mưa gấp nhỏ. Thân sau và quai đeo được thiết kế với mút dày và êm trên nền Airmesh thoáng nhiệt. Quai đeo êm giúp giảm bớt cảm giác mỏi vai và lưng khi đeo trong thời gian dài kết hợp cùng dây đai trang trí có thể nới dài hoặc thu ngắn lại linh hoạt. Mặt trước balo đính logo PVC chú sói biểu tượng thương hiệu MIKKOR nổi bật.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7e/e1/59/6e8d4ec944e34fa9b9a2a497960ae5ae.jpg",
            "https://salt.tikicdn.com/ts/product/ef/97/14/4ac1abe8706bfd694de88259ce4b369a.jpg",
            "https://salt.tikicdn.com/ts/product/bb/8d/67/55d603748254d2d42505af8ca74c7246.jpg",
            "https://salt.tikicdn.com/ts/product/c7/17/1b/d5d48062f6e34a9aea80264d5a54392f.jpg",
            "https://salt.tikicdn.com/ts/product/03/b6/63/c601ebad1a878a67fd4f06902ff6bd01.jpg",
            "https://salt.tikicdn.com/ts/product/19/7d/8f/d138bbf4555f37f37467e23f8ccf0213.jpg",
            "https://salt.tikicdn.com/ts/product/0d/38/a9/c023654fbce71d70d4d3279be8ec4b35.jpg",
            "https://salt.tikicdn.com/ts/product/0e/a1/84/9e14d30439b9d7499f6a3bf6cd5020b5.jpg"
        ]
    },
    {
        "id": 252859997,
        "name": "Ba lô laptop Mikkor The Jack - Tan",
        "url_key": "ba-lo-laptop-mikkor-the-jack-tan-p252859997",
        "price": 990000,
        "description": "Balo Mikkor The Jack với thiết kế thời trang, cùng 3 gam màu truyền thống là Black, Navy và Tan sẽ mang đến cho bạn một phong cách mới, năng động và tự tin hơn. Ngoài là chiếc balo văn phòng để laptop, The Jack còn phù hợp cho các bạn học sinh, sinh viên tận dụng làm hay đều được. Phía trên balo được thiết kế khéo léo với một nắp túi được cố định với 2 khóa gài nam châm, tháo ra hoặc lắp vào vô cùng tiện lợi, bên trong có 1 ngăn lưới có khóa kéo giúp bạn để những vật dụng nhỏ gọn. The Jack được thiết kế với một ngăn lớn với ngăn chống sốc cho laptop 15.6 inch, một ngăn phụ phía trước và không gian cho sách vở, tài liệu, quần áo, Mặt trước balo có ngăn dây kéo, bên trong gồm ngăn đựng phụ kiện để bút, điện thoại,… một ngăn khóa kéo bên trong để các vật dụng nhỏ khác. Ngăn hông thích hợp đựng bình nước hoặc dù che mưa gấp nhỏ. Thân sau và quai đeo được thiết kế với mút dày và êm trên nền Airmesh thoáng nhiệt. Quai đeo êm giúp giảm bớt cảm giác mỏi vai và lưng khi đeo trong thời gian dài kết hợp cùng dây đai trang trí có thể nới dài hoặc thu ngắn lại linh hoạt. Mặt trước balo đính logo PVC chú sói biểu tượng thương hiệu MIKKOR nổi bật.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d6/b2/64/7670b10a145b302c8f9f397a1d7cc8bf.jpg",
            "https://salt.tikicdn.com/ts/product/da/7a/1b/079f179dc588e4457579a43b826c59ec.jpg",
            "https://salt.tikicdn.com/ts/product/2c/f1/78/765504ac9c474d3049bad4e1760a40cc.jpg",
            "https://salt.tikicdn.com/ts/product/47/69/f9/b017967a303fbb627a665b5f7891cd67.jpg",
            "https://salt.tikicdn.com/ts/product/96/bf/82/30d5a5dfb8d1543a0ddcdc0b8c750649.jpg",
            "https://salt.tikicdn.com/ts/product/79/4f/fc/18d322269b9db69e08cda7d00f2c742e.jpg"
        ]
    },
    {
        "id": 253312238,
        "name": "Balo Laptop Mikkor The Ralph Premier L",
        "url_key": "balo-laptop-mikkor-the-ralph-premier-l-p253312238",
        "price": 790000,
        "description": "- Kích thước: 42 x 29 x 13 cm. - Chất liệu: vải Polyester 1260D WR 3PU. - Trọng lượng: 900g. - Fit laptop 15.6 inch. - Balo laptop Mikkor The Ralph Premier L phiên bản mới này không chỉ kế thừa những giá trị cốt lõi của sản phẩm tiền nhiệm mà còn mang trong mình nhiều cải tiến vượt trội trong thiết kế. - Balo Mikkor The Ralph Premier sử dụng vải Polyester 1260D WR 3PU chống thấm tuyệt vời phù hợp với mọi phong cách và cá tính. - The Ralph Premier L được thiết kế với 1 ngăn chính lớn có thể để được rất nhiều sách vở tài liệu hoặc 3-4 bộ quần áo cho chuyến đi du lịch, công tác ngắn ngày, bên trong có thêm 1 ngăn lưới có khóa kéo. - Một ngăn laptop riêng biệt phù hợp cho các dòng máy 15.6 inch trở xuống. - Phía trước là một ngăn với nhiều ngăn nhỏ được chia khoa học để dễ dàng sắp xếp các vật dụng cá nhân nhỏ gọn như bút viết, namecard, điện thoại… - Ngăn phụ ngoài cùng với dây kéo thiết kế cách điệu kết hợp logo thương hiệu tạo điểm nhấn nổi bật cho sản phẩm. - Quai xách đỉnh và quai đeo vai được đệm foam dày êm giúp bạn cảm giác thoải mái khi đeo hay xách balo. Thân sau được thiết kế với mút dày và êm trên nền Airmesh thoáng nhiệt. - Phía sau cùng được thiết kế một dây đai để gắn vào tay kéo vali, giúp cho những chuyến công tác của bạn trở lên đơn giản và gọn nhẹ hơn. - Mặt trước balo đính logo biểu tượng thương hiệu Mikkor nổi bật. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/10/d3/4e/733fd0bbfe5bc71e2aa5f16f8d573067.jpg",
            "https://salt.tikicdn.com/ts/product/8a/ef/8a/11aaaf93acc74056a99303b370eec658.jpg",
            "https://salt.tikicdn.com/ts/product/c2/ae/aa/f36cd85b7188148e570d2cdfdeb7bdd8.jpg",
            "https://salt.tikicdn.com/ts/product/54/b0/a7/9e2d44f889a418a4382cc232eee8de9e.jpg",
            "https://salt.tikicdn.com/ts/product/1d/1e/98/152547793dc066b7dff951cfef4b659e.jpg",
            "https://salt.tikicdn.com/ts/product/89/fb/fd/f4bfad22b1f3502374b47bd8560a4deb.jpg",
            "https://salt.tikicdn.com/ts/product/61/01/91/dfd48997fef54b15efd1bd1926b48ca2.jpg",
            "https://salt.tikicdn.com/ts/product/42/86/1d/a6b524b4d8c57b1a4462be9641cc904b.jpg",
            "https://salt.tikicdn.com/ts/product/f7/13/2c/8cfc577cd12191f06a84adf933433e9a.jpg"
        ]
    },
    {
        "id": 260686358,
        "name": "Balo Laptop công sở nam nữ đựng vừa laptop 16 inch cao cấp",
        "url_key": "balo-laptop-cong-so-nam-nu-dung-vua-laptop-16-inch-cao-cap-p260686358",
        "price": 109000,
        "description": "MÔ TẢ SẢN PHẨMThông tin sản phẩm:- Kích thước: 44 x 35 x 14 cm- Chất liệu: vải PVC cao cấp - Dây đeo tuỳ chỉnh- Ngăn laptop đựng vừa laptop 16” thoải mái- Nhiều ngăn nhỏ tiện lợi phía trong balo- Màu sắc: Nâu, Đen Balo THH là dòng sản phẩm balo thời trang được làm từ chất liệu vải Polyester (PVC) cao cấp, bền màu với thời gian, có thiết kế ngăn đựng Laptop tiện ích lên tới 16”, balo khá rộng rãi và thoải mái mang trên lưng trong khi di chuyển. HƯỚNG DẪN BẢO QUẢN- Tránh sử dụng balo quá nặng thường xuyên vì về lâu dài chất lượng sản phẩm sẽ bị xuống cấp và có thể bị bung chỉ.- Hạn chế đeo sản phẩm khi trời mưa hoặc thời tiết xấu đế sản phẩm không bị ướt dẫn đến bong tróc.- Cất giữ sản phẩm ở nơi thoáng mát để giữ gìn chất lượng của sản phẩm ở mức tốt nhất.- Thường xuyên vệ sinh sản phẩm. #balolaptop16inch # balothoitrang # balonamnu # balodilamdihocdichoi # balodulich #balolaptopchongsoc #balothoitrangcaocapGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 195960858,
        "name": "Balo da đi học nam nữ basic chất liệu Pu trơn, túi xách balo đựng laptop đẹp cho học sinh cấp 2 - 3, sinh viên",
        "url_key": "balo-da-di-hoc-nam-nu-basic-chat-lieu-pu-tron-tui-xach-balo-dung-laptop-dep-cho-hoc-sinh-cap-2-3-sinh-vien-p195960858",
        "price": 321000,
        "description": "Balo da đi học nam nữ thời trang basic chất liệu Pu trơn, túi xách balo đựng laptop đẹp hàng cao cấp cho học sinh cấp 2 - 3, sinh viên. - Thiết kế kiểu dáng hiện đại trẻ trung (style 2022)- Chất liệu Da PU cao cấp chắc chắn, bền màu, chuẩn form.- Đường may, các chi tiết nhỏ được hoàn thiện với độ chính xác cao- Khóa kim loại có độ bền cao.- Sản phẩm có kích thước: 42cm x 29cm x 13cm (cao x dài x rộng)- Trọng lượng khoảng: ~ 520g- Phù hợp cho các bạn đi học, đi chơi, phượt, đựng laptop, sách vở Chính sách bảo hành ba lô của shop :- Bảo hành 12 tháng đổi trả 1 đổi 1 nếu như có lỗi của nhà sản xuất.- Hàng sẵn tại Shop, đóng gói và giao hàng đi trong ngày-Tất cả sản phẩm bán ra đều được kiểm tra kỹ lượng trước khi giao tới Khách hàng- Cam kết hàng đúng mô tả như video và ảnh #balo #balodep #balonu #balomini #balolaptop #balodulich #balodihoc #balopubg #balo3pubg #balochongnuoc #balochongchom #balodeocheo #balonudep #baloda #balotot #balomininudep #balogiare#nu #di #hoc #thoi #trang #tui #xach #dep #cao #cap #de #thuong #sinh #vien #re #bag #balo #laptop #baloda #daGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1c/75/ca/329d0aa311ef965d1050b24932ea7dd8.png",
            "https://salt.tikicdn.com/ts/product/5b/c0/cc/bbda647cf718fbf3c1e1285924fdb30d.png",
            "https://salt.tikicdn.com/ts/product/2e/1c/50/793b90e5dd87d46f0b25d76c74cab973.png",
            "https://salt.tikicdn.com/ts/product/e4/62/9a/d8052250c6d36d2fcb868028585eb0f7.png",
            "https://salt.tikicdn.com/ts/product/73/48/e1/e0b7a52a80ca05c981d4d3b911aee3e1.png",
            "https://salt.tikicdn.com/ts/product/91/1e/0e/873e1a390d4fabcdaf0a8b6b76af2259.png",
            "https://salt.tikicdn.com/ts/product/1e/11/ee/70536f27cf9e9ee378e4dd049df446ae.png",
            "https://salt.tikicdn.com/ts/product/0f/77/0b/2285c99abe4a0d23bdf06629fe8d7747.png"
        ]
    },
    {
        "id": 262689492,
        "name": "Balo nam DA, balo laptop phong cách mới – BEE GEE BLND9074",
        "url_key": "balo-nam-da-balo-laptop-phong-cach-moi-bee-gee-blnd9074-p262689492",
        "price": 1470000,
        "description": "Kích thước : rộng 29cm X cao 40cm X dày 13cm Trọng lượng: 0.98 kg Dung tích: laptop 14 inch Màu sắc: Đen Phương pháp sản xuất: thủ công Chất liệu : Da PU Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc thiết kế : phong cách trẻ trung ,sang trọng, đẳng cấp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ba/37/6b/2699e26f3addfdf4fea3bf7bffaeb4c7.jpg",
            "https://salt.tikicdn.com/ts/product/c5/5c/d2/54b1f0c496510cc1a0756044e5a2e1da.jpg",
            "https://salt.tikicdn.com/ts/product/00/64/45/36f585b7a85a68bfd8928db8ff5499e0.jpg",
            "https://salt.tikicdn.com/ts/product/c5/0b/81/7dd736fa4bac68ba0798e5e24705865c.jpg",
            "https://salt.tikicdn.com/ts/product/de/5b/83/64f89233e5c7791c14fa7e6448bebd87.jpg",
            "https://salt.tikicdn.com/ts/product/59/16/fa/b9de43b64113d4156f4f0ec963c0be45.jpg",
            "https://salt.tikicdn.com/ts/product/64/b3/f1/71c3bc1cd5aacf8979575d670ed6f388.jpg",
            "https://salt.tikicdn.com/ts/product/52/38/fc/43bcd0fb3df5afbc253c6b8abf3fc047.jpg",
            "https://salt.tikicdn.com/ts/product/52/45/ed/d0c57ce8df5aac541130fcd4e5d92a55.jpg",
            "https://salt.tikicdn.com/ts/product/e8/a7/b2/434954b01562d59b65644123bbef191b.jpg",
            "https://salt.tikicdn.com/ts/product/7b/2b/a9/219e06a055ac2ba0728c9199aa50cebb.jpg"
        ]
    },
    {
        "id": 248683963,
        "name": "Balo laptop phong cách hiện đại - BEE GEE BLLT5609",
        "url_key": "balo-laptop-phong-cach-hien-dai-bee-gee-bllt5609-p248683963",
        "price": 360000,
        "description": "Kích thước: rộng 26cm X cao 42cm X dày 12cm Trọng lượng: 0.6 kg Dung tích: laptop 15.6 inch Màu sắc: Đen Phương pháp sản xuất: công nghệ cao Chất liệu : Vải Oxford Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc, có sạc điện thoại thiết kế : sang trọng, đẳng cấp, khác biệt, nhiều ngăn, không gian lớn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/51/0f/86/8a71885e503cfdd0194f6e18138dd760.jpg",
            "https://salt.tikicdn.com/ts/product/00/95/64/0071052345352b8c65b06487fa14d93b.jpg",
            "https://salt.tikicdn.com/ts/product/7f/df/dc/e3dcfae1f3bbcdb4d7259cbc00dff321.jpg",
            "https://salt.tikicdn.com/ts/product/85/62/68/a432ba191358714337251e6e23c80adf.jpg",
            "https://salt.tikicdn.com/ts/product/4f/9e/95/ca44fab3205433c46385668d08aebaed.jpg",
            "https://salt.tikicdn.com/ts/product/40/3a/fb/6e7e0ca2429bc66045d5ea228136539b.jpg",
            "https://salt.tikicdn.com/ts/product/91/39/ca/395a61e3f13b16b607738a542fa6b8d6.jpg",
            "https://salt.tikicdn.com/ts/product/f1/fa/0a/e119e015f3fded2ee75a1e5fbadcdf74.jpg",
            "https://salt.tikicdn.com/ts/product/42/10/83/763389d5cae96cbfb5a7f4145320944e.jpg",
            "https://salt.tikicdn.com/ts/product/9e/85/6a/17b7c1d1c48b31d37fb40e0d1899ec30.jpg",
            "https://salt.tikicdn.com/ts/product/1e/25/ae/facb938537f0abc3ff83c4b40a48acd3.jpg"
        ]
    },
    {
        "id": 203200027,
        "name": "Balo laptop nam phong cách mới – BLLT5543",
        "url_key": "balo-laptop-nam-phong-cach-moi-bllt5543-p203200027",
        "price": 1030000,
        "description": "Kích thước : rộng 35cm X cao 48cm X dày 22cm Trọng lượng: 1kg Phương pháp sản xuất: công nghệ cao Chất liệu : Vải canvas mã hóa SIÊU CHỐNG NƯỚC Chức năng: thoáng khí, chống mài mòn, làm sáng, chống sốc, siêu chống nước Màu sắc: Đen Thiết kế : trẻ trung ,sang trọng, phong cách lịch lãm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/88/9b/46/a516ba3e957bbe8f321cd29814687340.jpg",
            "https://salt.tikicdn.com/ts/product/ef/a6/c9/80ed049aceda8090b574a59c9d6511c1.jpg",
            "https://salt.tikicdn.com/ts/product/58/e1/94/c000cea24bd054cbf9aa4a83a8f0d72f.jpg",
            "https://salt.tikicdn.com/ts/product/83/7e/43/293b1d7d71b8f944792266cc3c0eb46f.jpg",
            "https://salt.tikicdn.com/ts/product/8b/c6/59/6488e24440a29544f33ee25f521f6d93.jpg",
            "https://salt.tikicdn.com/ts/product/0e/eb/19/3110245157c85ebebe5ed62fc33bb199.jpg",
            "https://salt.tikicdn.com/ts/product/73/6f/88/d2f6c7fc90809b9c3b53c2c0d40a6ce2.jpg",
            "https://salt.tikicdn.com/ts/product/0a/a9/60/590ccc697e8a7171fea22bed7943964d.jpg",
            "https://salt.tikicdn.com/ts/product/e7/06/7a/312ddabdeb62e309b3106ccde58635a0.jpg",
            "https://salt.tikicdn.com/ts/product/2e/3f/c2/44b72799b7660c026600d4b6eae9a574.jpg",
            "https://salt.tikicdn.com/ts/product/b1/b7/b7/4dec07f2f9be2902297e6e89ca875c12.jpg",
            "https://salt.tikicdn.com/ts/product/c2/f1/38/5c160c5121ab3fdad5423a7d7b4c2668.jpg",
            "https://salt.tikicdn.com/ts/product/02/ac/30/87d8f50f929e298144fc789ead5420e8.jpg",
            "https://salt.tikicdn.com/ts/product/83/4f/09/44130ac06bf8b784489c2497458d8026.jpg",
            "https://salt.tikicdn.com/ts/product/04/80/ce/770af60d591350e2d4ac67adbe9bd90f.jpg",
            "https://salt.tikicdn.com/ts/product/81/3b/e8/01407032a1cb26d17634a47515938219.jpg",
            "https://salt.tikicdn.com/ts/product/e3/1a/ff/a8afd7a491f97cb605c6e0da18d602d7.jpg",
            "https://salt.tikicdn.com/ts/product/53/34/72/6520a57e1b10b6b914f019abdbb08852.jpg",
            "https://salt.tikicdn.com/ts/product/7c/63/a6/992ada9fb31257c711dccfd6ce830696.jpg",
            "https://salt.tikicdn.com/ts/product/8f/e1/04/21c8c3fd8f3da763658b289e2e254632.jpg"
        ]
    },
    {
        "id": 260812129,
        "name": "Balo nam DA BÒ THẬT, balo laptop phong cách mới – BEE GEE BLND9068",
        "url_key": "balo-nam-da-bo-that-balo-laptop-phong-cach-moi-bee-gee-blnd9068-p260812129",
        "price": 3440000,
        "description": "Kích thước : rộng 30cm X cao 39cm X dày 10.5cm Trọng lượng: 1.1 kg Dung tích: laptop 14 inch Màu sắc: Nâu Phương pháp sản xuất: thủ công Chất liệu : Da BÒ THẬT Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc thiết kế : phong cách trẻ trung ,sang trọng, đẳng cấp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/29/2b/ee/ed8a96701b4d2f7da333ab682c111bf7.jpg",
            "https://salt.tikicdn.com/ts/product/dc/fe/a8/a1cc33d06ee92a25ded36d4071453c0d.jpg",
            "https://salt.tikicdn.com/ts/product/32/df/41/8ba6d235f4d52f71466b9139e98bdca7.jpg",
            "https://salt.tikicdn.com/ts/product/e1/b1/3f/56fc2c9b1405231746d97d80b5b54721.jpg",
            "https://salt.tikicdn.com/ts/product/61/44/10/6d0174a517df0600e97f251173329a68.jpg",
            "https://salt.tikicdn.com/ts/product/81/b1/9f/b28c20b1bb8232e85aa0fbdaac959010.jpg",
            "https://salt.tikicdn.com/ts/product/08/ac/4a/237ec8dd7e34b487ab4264a098fe4a4e.jpg",
            "https://salt.tikicdn.com/ts/product/1d/54/50/352a66a114f78e66e263a32393e08ec7.jpg",
            "https://salt.tikicdn.com/ts/product/8a/e1/60/db0edb6527bd511e7a9c7bbc853ebec8.jpg",
            "https://salt.tikicdn.com/ts/product/b2/97/b2/093e9ed09f1f9485f5e2e0a3c7428ab8.jpg",
            "https://salt.tikicdn.com/ts/product/66/c0/60/4c0155a8948935da07db33bde4fd4d28.jpg",
            "https://salt.tikicdn.com/ts/product/ba/2c/cc/256921fe848e039ed14b81939e6c3241.jpg",
            "https://salt.tikicdn.com/ts/product/b7/d2/44/804bb3b72326d0d3743d20b20aa30797.jpg",
            "https://salt.tikicdn.com/ts/product/28/1b/05/c927445f47d572549742eb7447da2a5c.jpg",
            "https://salt.tikicdn.com/ts/product/aa/06/38/8cf1e19686a5ee185642fcf7fcf090ff.jpg",
            "https://salt.tikicdn.com/ts/product/50/51/41/1c53f23d696115894cbc5ad212d4e34f.jpg"
        ]
    },
    {
        "id": 249869409,
        "name": "Balo laptop kiểu dáng sang trọng  3 ngăn , vải dù cao cấp phong cách hiện đại trẻ trung ",
        "url_key": "balo-laptop-kieu-dang-samsonite-3-ngan-vai-du-cao-cap-phong-cach-hien-dai-tre-trung-p249869409",
        "price": 159000,
        "description": "-Balo laptop kiểu dáng sang trọng 3 ngăn , vải dù cao cấp phong cách hiện đại trẻ trung - Xuất xứ : Việt Nam -Chất liệu : vải dù Polyester 1680 PU ngoại nhập -Kích thước : 45 x 33 x 20cm -Trọng lượng : 1,8kg -Màu sắc : màu đen chủ đạo , cam , xanh , đỏ , xám ( màu của miếng lót trước balo -Thiết kế dạng tầng ( 3 ngăn lớn và nhiều ngăn nhỏ ) , 2 ngăn lưới nhỏ bên hông balo -Phù hợp với các loại laptop có kích cỡ từ 12 - 16nichGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cc/02/f5/534739d432dd8158f9e456b864c555a9.jpg",
            "https://salt.tikicdn.com/ts/product/be/b7/91/fadd6b769393542fec7a0e22825303ba.jpg",
            "https://salt.tikicdn.com/ts/product/95/dd/08/dc84935b283f02d83b125ef7a5a35663.jpg"
        ]
    },
    {
        "id": 253197439,
        "name": "Balo nam DA BÒ THẬT, balo laptop phong cách mới – BEE GEE BLND9055",
        "url_key": "balo-nam-da-bo-that-balo-laptop-phong-cach-moi-bee-gee-blnd9055-p253197439",
        "price": 3120000,
        "description": "Kích thước : rộng 25.5cm X cao 36cm X dày 10cm Trọng lượng: 1.2 kg Dung tích: laptop 14 inch Màu sắc: Đen Phương pháp sản xuất: thủ công Chất liệu : Da BÒ THẬT Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc thiết kế : phong cách trẻ trung ,sang trọng, đẳng cấp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/48/a5/36/ef504bf07cca817a9471e87b9cc3a283.jpg",
            "https://salt.tikicdn.com/ts/product/0d/71/64/be6a6133d5df4a3e61b87dbef63d6ad0.jpg",
            "https://salt.tikicdn.com/ts/product/e1/a5/42/e354e8a093b8bfe761733025869f0d48.jpg",
            "https://salt.tikicdn.com/ts/product/d4/83/cb/f337046e4ba5c01edfd475000b2ba48d.jpg",
            "https://salt.tikicdn.com/ts/product/0d/8f/15/7d3d699d0e10cb4d2b5126bf97faa91c.jpg",
            "https://salt.tikicdn.com/ts/product/55/08/57/566c489a23ecec9963829fa313171a78.jpg",
            "https://salt.tikicdn.com/ts/product/d9/32/5c/41bb8afd91fbc5e53ac4554631c6eb4c.jpg",
            "https://salt.tikicdn.com/ts/product/29/60/fc/c7abeebdea927b8ba7cc4321ec5f038b.jpg",
            "https://salt.tikicdn.com/ts/product/b2/11/66/954c6dbf80f2157b3769a2e120d9afdf.jpg",
            "https://salt.tikicdn.com/ts/product/a9/3c/4e/1540a530dc9b4fffbeaf755ac2c62588.jpg",
            "https://salt.tikicdn.com/ts/product/9f/bc/aa/8827024ad9eb048f28c5477daa2e04d1.jpg",
            "https://salt.tikicdn.com/ts/product/32/ef/0b/308fd736bf48f3e6f982f4bca7037fb4.jpg",
            "https://salt.tikicdn.com/ts/product/e6/61/a5/aebab6b90f410d42ea988ebae72a8c8d.jpg",
            "https://salt.tikicdn.com/ts/product/ff/a1/ef/5b1b75a06b5f6139d61a475d1c204ea2.jpg",
            "https://salt.tikicdn.com/ts/product/ee/c1/d5/9269516594e0459ca231fa97e02276c1.jpg",
            "https://salt.tikicdn.com/ts/product/6e/a2/10/8b810c830dc68e5db0213c635a09aa25.jpg",
            "https://salt.tikicdn.com/ts/product/ff/18/37/320906d5c7a6385dba6da3817cc7e067.jpg",
            "https://salt.tikicdn.com/ts/product/ac/b0/7d/34b3799156e1d5e6f4d1e3cdaa0c7484.jpg"
        ]
    },
    {
        "id": 247680610,
        "name": "Balo laptop phong cách hiện đại - BEE GEE BLLT5561A",
        "url_key": "balo-laptop-phong-cach-hien-dai-bee-gee-bllt5561a-p247680610",
        "price": 800000,
        "description": "Kích thước: rộng 29cm X cao 41cm X dày 7cm Trọng lượng: 0.52kg Màu sắc: Đen, Xám Phương pháp sản xuất: công nghệ cao Chất liệu : Vải Canvas chống nước Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc thiết kế : sang trọng, đẳng cấp, khác biệt, siêu mỏng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 248352009,
        "name": "Balo laptop phong cách hiện đại - BEE GEE BLLT5606",
        "url_key": "balo-laptop-phong-cach-hien-dai-bee-gee-bllt5606-p248352009",
        "price": 360000,
        "description": "Kích thước: rộng 32cm X cao 46cm X dày 16cm Trọng lượng: 0.7 kg Dung tích: laptop 15.6 inch Màu sắc: Đen Phương pháp sản xuất: công nghệ cao Chất liệu : Vải Oxford Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc, có sạc điện thoại thiết kế : sang trọng, đẳng cấp, khác biệt, nhiều ngăn, không gian lớn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/30/f3/08/44e10201a7db616f5648995eacc67371.jpg",
            "https://salt.tikicdn.com/ts/product/97/55/2f/0e8ec8470378000b116c2ba09528f430.jpg",
            "https://salt.tikicdn.com/ts/product/07/c0/c4/8c9d0160239c1e132a1cc044675f6fb3.jpg",
            "https://salt.tikicdn.com/ts/product/a7/60/3c/bc63b0f236854af8e0da59f1d35ae5e5.jpg",
            "https://salt.tikicdn.com/ts/product/c2/0d/33/a746adaf0802b4434c5e780ea314aee7.jpg",
            "https://salt.tikicdn.com/ts/product/98/5a/8a/e0ce30734809a05edd42df711a62e7bc.jpg",
            "https://salt.tikicdn.com/ts/product/19/da/8b/bb139ba3563468b3cc73d8ee1104ba3c.jpg",
            "https://salt.tikicdn.com/ts/product/a5/d9/11/8789053289cfb870dc3cc4483bcaac3a.jpg",
            "https://salt.tikicdn.com/ts/product/f8/59/04/16e7bba16eeaf5abb587cbb12366de22.jpg",
            "https://salt.tikicdn.com/ts/product/2e/8d/db/bc0fbab19ec459de1e6b0feee07a3330.jpg",
            "https://salt.tikicdn.com/ts/product/77/73/6b/f00ee16e99cfdf401d948bc2c80531f7.jpg",
            "https://salt.tikicdn.com/ts/product/2b/d6/a2/2734da1376bcd64fe44acccc9b0c3add.jpg",
            "https://salt.tikicdn.com/ts/product/7a/2f/9e/c4387d63c99df0ab065ed8b10b532901.jpg",
            "https://salt.tikicdn.com/ts/product/f5/54/b5/6436b28fcef14a08a619e0037cce4eba.jpg",
            "https://salt.tikicdn.com/ts/product/3c/69/ff/9079e1a47b197fface1a1ecc6e6baed5.jpg",
            "https://salt.tikicdn.com/ts/product/3d/eb/f3/3aca13787f469c3180f29855b012fcb5.jpg",
            "https://salt.tikicdn.com/ts/product/6e/17/6c/906109efce55b7a88d317103db72c87f.jpg",
            "https://salt.tikicdn.com/ts/product/b5/7a/6c/74d4fd31348cc9e587206d5f22158a76.jpg",
            "https://salt.tikicdn.com/ts/product/9b/f5/5e/b3bca32a772e8f5b19f7951ed73e15fc.jpg",
            "https://salt.tikicdn.com/ts/product/bb/34/11/7614e4aa5f845f917c4ef0b5946d8027.jpg",
            "https://salt.tikicdn.com/ts/product/ea/66/8a/401def793e908fe7a6fbe9e76565b075.jpg",
            "https://salt.tikicdn.com/ts/product/60/0f/78/884a331913286fbf5477f627d5e4795b.jpg",
            "https://salt.tikicdn.com/ts/product/ae/20/41/6dc5d16134db7ef655de8c5d3129cca4.jpg"
        ]
    },
    {
        "id": 248244192,
        "name": "Balo laptop phong cách hiện đại - BEE GEE BLLT5600",
        "url_key": "balo-laptop-14-inch-phong-cach-hien-dai-bee-gee-bllt5600-p248244192",
        "price": 510000,
        "description": "Kích thước: rộng 28cm X cao 41cm X dày 14cm Trọng lượng: 1 kg Dung tích: laptop 15.6 inch Màu sắc: Xám, Đen Phương pháp sản xuất: công nghệ cao Chất liệu : Vải Oxford Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc, có sạc điện thoại thiết kế : sang trọng, đẳng cấp, khác biệt, nhiều ngăn, không gian lớn màuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c3/b2/f0/cf1ef84e2fe49a42596659cc4b163ef6.jpg",
            "https://salt.tikicdn.com/ts/product/5d/88/05/d84d71624ef01f76b77a522da22fe97d.jpg",
            "https://salt.tikicdn.com/ts/product/50/11/cb/09b822031a879026b24a2b0f2d6d771a.jpg",
            "https://salt.tikicdn.com/ts/product/d4/7e/3c/35797ab503f66fa64954e7f1d459d259.jpg",
            "https://salt.tikicdn.com/ts/product/76/8d/61/4262e011050f6505023c6768889c8de3.jpg",
            "https://salt.tikicdn.com/ts/product/83/d7/f1/690b8fe542234698d593dc974c629141.jpg",
            "https://salt.tikicdn.com/ts/product/ed/c7/72/e4521c778aa50f6e0889a1ef3e56f4e5.jpg",
            "https://salt.tikicdn.com/ts/product/ce/09/64/297f7981006bd64436eed7e008519bc2.jpg",
            "https://salt.tikicdn.com/ts/product/a6/fa/d8/fd1c49ad31cd432ce263d1286cfcfb6d.jpg",
            "https://salt.tikicdn.com/ts/product/f6/bd/9c/5f2d18f3f6f08c952ffe3a8742bab45e.jpg",
            "https://salt.tikicdn.com/ts/product/0e/84/f1/e018cc55177232f15c4456ea699d65fc.jpg",
            "https://salt.tikicdn.com/ts/product/37/68/34/5b4e08014a88b11b38c60d4dc627a0be.jpg",
            "https://salt.tikicdn.com/ts/product/90/a9/29/b5c0eea785536c8064e26cc7f72427d8.jpg",
            "https://salt.tikicdn.com/ts/product/0d/15/82/4ceaf3728a10464eb4a50eb45b1c9a26.jpg",
            "https://salt.tikicdn.com/ts/product/4c/b1/52/082e408552f9d1b5f1a368a2882458cd.jpg",
            "https://salt.tikicdn.com/ts/product/0e/70/f7/15dcd43df6f3780300f70448b0ce6894.jpg",
            "https://salt.tikicdn.com/ts/product/26/fe/ed/f23e95268f888a7d17b381992ebe0edb.jpg",
            "https://salt.tikicdn.com/ts/product/f6/10/60/737fca500abc4c8ef1ca1f110845acb1.jpg",
            "https://salt.tikicdn.com/ts/product/b9/d3/8d/31401f1469c42cdbcf375eb6fadb9e65.jpg",
            "https://salt.tikicdn.com/ts/product/31/d7/b3/1068b68fea9f5714c7f756913f3a25fb.jpg",
            "https://salt.tikicdn.com/ts/product/b0/24/62/a5bc0242aaed65bd352a11f02780d805.jpg",
            "https://salt.tikicdn.com/ts/product/d2/43/a1/d517b4b08f729db7a9760bec0c46d79c.jpg",
            "https://salt.tikicdn.com/ts/product/3f/0d/b3/0dab0a5c25fb434319dea61a172c54b2.jpg",
            "https://salt.tikicdn.com/ts/product/a8/fb/fe/0611c06ca8e8972a9cbb6ece20cf6ce1.jpg",
            "https://salt.tikicdn.com/ts/product/7c/27/e0/92d78718efe437197c31c5136c09b476.jpg",
            "https://salt.tikicdn.com/ts/product/00/04/30/dc54623e0feb5739645bd54a88830aa4.jpg",
            "https://salt.tikicdn.com/ts/product/c5/6f/7b/673d32e05267ff892a7d2dd8027f478a.jpg"
        ]
    },
    {
        "id": 216333221,
        "name": "Balo laptop chống sốc 14 inch nhiều ngăn vải dù cao cấp tích hợp cổng sạc USB có khóa chống trộm cho nam nữ đi học đi làm du lịch",
        "url_key": "balo-laptop-chong-soc-14-inch-nhieu-ngan-vai-du-cao-cap-tich-hop-cong-sac-usb-co-khoa-chong-trom-cho-nam-nu-di-hoc-di-lam-du-lich-p216333221",
        "price": 199000,
        "description": "Balo laptop chống sốc 14 inch nhiều ngăn vải dù cao cấp tích hợp cổng sạc USB cho nam nữ đi học đi làm du lịch -BALO THỜI TRANG XU HƯỚNG NĂM 2022. Đây chính là chiếc balo để đi học, đi chơi và đi du lịch hot nhất năm 2022. - Kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… - Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, cart, thẻ ATM, dụng cụ học tập, - Đặc điểm nổi bật: Balo Đựng Laptop 14 Inch - Kích thước: 43 x 30 x 14 cm - Thiết kế tinh xảo với cổng sạc USB, cổng tai nghe ngay trong Balo. - Sản phẩm được làm từ chất liệu vải có thể giặt bằng máy giặt. - Khối lượng sản phẩm nhẹ nhàng khiến ngưới sử dụng thoải mái cũng như tránh được các vấn đề về cột sống khi đeo balo. - Balo dành cho nam lẫn nữ. - Khóa mật mã chống trộm. - Công nghệ sơn phản quang giúp bạn đi an toàn trong đêm. - Mẫu balo phản quang hot hit đang được săn lùng mọi nơi gồm 2 màu, dáng cực chất nhaaaa - Chất liệu vải cao cấp chống thấm 3 lớp. - Chống nước tiêu chuẩn chống thấm. - Có khóa số gắn vào 2 khóa tránh mở khóa trộm khi đeo về phía sau. - Có cổng USB để kết nối sạc dự phòng có ngăn riêng ra ngoài. - Có cổng tai nghe nối ra ngoài. - Thiết kế nhiều ngăn: - Laptop tối đa 15.6 inch,, ô, sách vở, máy tính cầm tay, Quần áo và vật dụng..... Có ngăn để ví để điện thoại riêng biệt. - Shop mình chuyên BALO hàng nhập LOẠI I - nói ko với hàng gia công, hàng may lại. - Các sản phẩm của Shop đã được chọn lựa kĩ lưỡng, từ chất liệu đến đường may, vì vậy bạn hãy yên tâm mua hàng. - Bạn sẽ nhận được đúng sản phẩm và ưng ý , hài lòng với số tiền đã bỏ raGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 152493779,
        "name": "Balo Caden đeo sau đựng laptop 14inch",
        "url_key": "balo-caden-deo-sau-dung-laptop-14inch-p152493779",
        "price": 650000,
        "description": "Balo Caden đeo sau đựng laptop 14inch Thông số cơ bản: - Kích thước : 30 x 14 x 39 cm - Cân nặng : 600 g - Vải chống thấm, chống bám búi , chống xước, cực tốt. Các đường may chắc chắn, chất liệu bền bỉ, dày đẹp - Sức chứa : + Khoang máy ảnh: 1 body + 2 lens + Khoang phụ kiện: vài quyển sách, bút, ví, + Khoang laptop: 1 laptop 14in + Có quai treo thêm 1 tripod + Các ngăn phụ: thẻ nhớ, đầu đọc thẻ, điện thoại, - Khoang máy ảnh có thể mở trực tiếp từ khóa phụ bên hông balo, giúp THAO TÁC NHANH khi cần - Lớp phân cách giữa khoang máy ảnh và khoang phụ kiện có thể tháo rời =&gt; biến chiếc balo này trờ thành balo thường đựng sách vở, quần áo. Khi nối liền 2 khoang có thể đựng cả laptop 15,6in - Chống shock cực dày gồm 5 lớp, với lõi là plastic cứng Một chiếc balo máy ảnh với kiểu dáng và những tính năng dễ dàng làm hài lòng người sử dụng. Caden L5 vừa có thể chứa đủ 1 bộ đồ nhiếp ảnh cơ bản gồm 1 body + 2 đến 3 lens và tripod, vừa có thể đựng các đồ dùng cá nhận như laptop, sách vở, phụ kiện, quần áo, Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b6/a8/4c/24addab0107c9c90a82070647aac8a11.jpg",
            "https://salt.tikicdn.com/ts/product/c4/32/2d/a04bdf5e0aeee35409fc7cb1e66480c7.jpg",
            "https://salt.tikicdn.com/ts/product/18/de/46/df9c71b50b69a2de8e4ba2a621c9509b.jpg",
            "https://salt.tikicdn.com/ts/product/2f/33/24/213b418331e4c3e6ccacc0470adab848.jpg",
            "https://salt.tikicdn.com/ts/product/ee/4f/95/421db5121244ff35bac6e4c2a67c5156.jpg"
        ]
    },
    {
        "id": 257843868,
        "name": "Balo công sở nam nữ đi làm đi học balo laptop chống sốc chống nước đẹp nhỏ gọn cho học sinh, sinh viên giá rẻ",
        "url_key": "balo-cong-so-nam-nu-di-lam-di-hoc-balo-laptop-chong-soc-chong-nuoc-dep-nho-gon-cho-hoc-sinh-sinh-vien-gia-re-p257843868",
        "price": 349000,
        "description": "- Chất liệu vải Polyester cao cấp được mã hóa siêu chống thấm nước - Chức năng: Không thấm nước, thoáng khí, chống mài mòn, chống sốc, chống rạch - Balo có thiết kế nhiều ngăn rộng rãi để được máy tính lên đến 15.6 inch, điện thoại, máy tính bảng, cặp sách, sổ sá vv. - Ngăn chống sốc được thiết kế đệm mút dày, bảo vệ hoàn hảo laptop khỏi mọi va đập, trầy xước khi di chuyển - Đường may sắc nét phối khóa kéo linh hoạt - Quai đeo bền chắc có thể điều chỉnh chiều dài, không gây đau, mỏi vải, hỗ trợ lực chống gù. - Tích hợp dây cài vali vô cùng tiện lợi - Phù hợp đi làm, đi chơi, đi học, đi du lịch - Màu đen vừa sang vừa dễ phối đồ. - Kích thước: 42cm x 29cm x 10cm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/63/bd/aadec7b4bd1a554ed4b4f5feaa2a5777.jpg",
            "https://salt.tikicdn.com/ts/product/10/eb/cf/d7a129f3e8110c8dcff8276ab885f0fa.jpg",
            "https://salt.tikicdn.com/ts/product/e2/cd/74/5b6d8e8e5f8a99cdb83d92e3ddcdfa1f.jpg",
            "https://salt.tikicdn.com/ts/product/3c/40/30/5df0cf4e2d531b61897fb579a64fc604.jpg",
            "https://salt.tikicdn.com/ts/product/17/6b/ea/23c32b692bc141e5244ee9e6e381dc95.jpg",
            "https://salt.tikicdn.com/ts/product/69/59/54/e54c34d4e7bac34520236df126ae609e.jpg",
            "https://salt.tikicdn.com/ts/product/cd/eb/b4/e976e5fd715be74628501a79a87acaf9.jpg",
            "https://salt.tikicdn.com/ts/product/37/b0/37/137a32c71dbd70086ffe6a3bc45fe4e7.jpg",
            "https://salt.tikicdn.com/ts/product/b0/90/f5/a9756eb98beff6f553af3889332804f2.jpg",
            "https://salt.tikicdn.com/ts/product/93/e3/2d/d49a815ba4611b011a931bdefd86ce54.jpg"
        ]
    },
    {
        "id": 263265509,
        "name": "Balo Laptop Thời Trang Mikkor The Lewie Chất Liệu Polyester Chống Nước Cao Cấp",
        "url_key": "balo-laptop-thoi-trang-mikkor-the-lewie-chat-lieu-polyester-chong-nuoc-cao-cap-p263265509",
        "price": 749000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/be/e0/60f1dc9d746359192fa87e5df80b7189.png"
        ]
    },
    {
        "id": 263370441,
        "name": "Balo Laptop Chống Nước Thời Trang Nam Nữ, Chống Sốc Đựng Laptop 15.6inch, Đi Học, Đi Làm Công Sở, Đi Du Lịch, Unisex",
        "url_key": "balo-laptop-chong-nuoc-thoi-trang-nam-nu-chong-soc-dung-laptop-15-6inch-di-hoc-di-lam-cong-so-di-du-lich-unisex-p263370441",
        "price": 281569,
        "description": "Balo thời trang đựng laptop 5.6inch 13inch, 14inch , Cặp Đựng Máy Tính Công Sở Với Thiết Kế Cổng Sạc Bên Ngoài , tiện lợi cho học sinh, sinh viên, người đi làm công sở , du lị Sản phẩm balo đựng laptop với mức giá phổ thông, phù hợp với nhiều người nam hay nữ đều có thể sử dụng được. MÔ TẢ SẢN PHẨM: ️Kích thước: 40*29*11CM ️Trọng lượng: 0.47KG ️Màu Sắc: Xám - Đen - Xanh - Đỏ ️Sức chứa tối đa: Máy tính xách tay 15,6 inch ️Chất liệu: Vải Polyester chống thấm nước ️Cấu trúc: Nhiều ngăn lớn nhỏ sử dụng cho các tiện ích khác nhau ️Dễ dàng đi học đi làm công sở và đi du lịch với công suất lớn ️Kết nối điện thoại di động bên ngoài với cổng sạc USB ️Túi chính dung tích lớn: Có thể chứa hơn 10 cuốn sách, máy tính xách tay và nhiều vật dụng khác. ️Phong cách trơn đơn giản và nhiều ngăn chứa ️Được làm bằng vải nylon với mật độ cao, chống mài mòn và chống xước, với các đặc tính nhẹ chống ẩm , thiết thực và lâu dài. ️ Dây đeo vai hình chữ S , lưng lưới tổ ong theo công thức CÔNG THÁI HỌC giúp CÂN BẰNG LỰC - BẢO VỆ CỘT SỐNG - GIẢM ÁP LỰC CHO VAI Lưu ý: balo chống thấm nước ở các bề mặt vải nhưng nước có thể thấm vào hướng khóa kéo nếu trực tiếp đi mưa , các bạn lưu ý giúp shop. ========================================== ️ CAM KẾT VỚI KHÁCH HÀNG: - Sản phẩm giống với mô tả và hình ảnh đăng - Mang tới dịch vụ khách hàng tận tâm và nhiệt tình nhất, giúp quý khách có được trải nghiệm tốt nhất khi mua hàng. - Giải quyết mọi thắc mắc và vấn đề phát sinh về sản phẩm (nếu có) cho khách hàng nhanh chóng và thỏa đáng ĐỔI TRẢ SẢN PHẨM ( 7 ngày ) ️ Hàng hoá vẫn còn mới, chưa qua sử dụng ️ Hàng hóa bị lỗi, hư hỏng do vận chuyển hoặc do nhà sản xuất. 2. Trường hợp được chấp nhận đổi trả: ️ Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng. ️ Không đủ số lượng, không đủ bộ như trong đơn hàng. ️ Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bong tróc, bể vỡ… ️ Hàng hóa bị lỗi, hư hỏng do vận chuyển hoặc do nhà sản xuất. BẢO HÀNH TỪ SHOP - Bảo hành 3 tháng - Hoàn tiền đổi mới nếu balo bị lỗi, hư hỏng do vận chuyển hoặc do nhà sản xuất. ============================================ THÔNG TIN XUẤT XỨ - Xuất xứ : Trung Quốc - Tên tổ chức chịu trách nhiệm sản xuất : Công ty TNHH Sản xuất hành lý Hebei Juyouliang - Địa chỉ tổ chức chịu trách nhiệm sản xuất : Số 199, Khu công nghiệp Thị trấn Mới Baigou, Bảo Định, Hà Bắc, Trung Quốc - Địa chỉ phân phối : Phukienmac68 - 466 Nguyễn Văn Công P3 Gò Vấp TP HCM ============================================ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0e/be/f8/9128af0e1d0a7bd8e86b5701f82b0ce6.jpg",
            "https://salt.tikicdn.com/ts/product/67/d2/66/f2b173a6f355454b1b595f640abd0e33.jpg",
            "https://salt.tikicdn.com/ts/product/52/e2/0a/b8a3ab0ee150470e53e7efa452495d9e.jpg",
            "https://salt.tikicdn.com/ts/product/ea/a9/fb/eba45e1de84c14dcfa3694f1c2ef9608.jpg",
            "https://salt.tikicdn.com/ts/product/04/2d/0d/fd24ad9c826e715d49648dfc920f41d1.jpg",
            "https://salt.tikicdn.com/ts/product/30/49/dd/d119903b920ff7f06145080c04e8b79c.jpg",
            "https://salt.tikicdn.com/ts/product/63/78/d9/ff3b0ee7cfc33267a4cc5c175332b4fc.jpg",
            "https://salt.tikicdn.com/ts/product/11/83/27/f91d58b221e2a02cbfe4167c2d69660a.jpg",
            "https://salt.tikicdn.com/ts/product/3d/1b/83/bb31acad1d677e0ac02fb69c89cdf29c.jpg"
        ]
    },
    {
        "id": 257780386,
        "name": "Balo laptop 15.6 inch, balo đa năng chống thấm nước cao cấp Danrosen D1964",
        "url_key": "balo-laptop-15-6-inch-balo-da-nang-chong-tham-nuoc-cao-cap-danrosen-d1964-p257780386",
        "price": 599000,
        "description": "Balo laptop 15.6 inch, balo đa năng chống thấm nước cao cấp Danrosen D1964 • Balo kiêm túi xách thời trang sử dụng đi du lịch, đi học, đi làm… • Chất liệu : Vải dù cao cấp bền đẹp theo thời gian, chống nước, chống bụi • Kích thước : 30 cm x 43cm x 14cm đựng vừa latop 15'6 in Thông tin sản phẩm: – Kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, card, thẻ ATM, dụng cụ học tập Đặc điểm nổi bật: – Balo đa năng chuyên để laptop có ngăn để riêng – Thiết kế tinh xảo với cổng sạc USB, ngay trong Balo. – Sản phẩm được làm từ chất liệu vải có thể giặt bằng máy giặt. – Khối lượng sản phẩm nhẹ nhàng khiến ngưới sử dụng thoải mái cũng như tránh được các vấn đề về cột sống khi đeo balo. – Thiết kế khóa kéo 2 chiều nhẹ nhàng, giúp bạn dễ dàng cất giữ và lấy đồ – Chiếc balo được thiết kế theo phong cách đơn giản, nhã nhặn, nhưng củng không kém phần tinh tế và sang trọng. – Phù hợp cho cả nam, nữ. – Mặt sau balo được thiết kế chống gù và có các ranh thoát khí chống đổ mồi hôi. – Bên trong balo gồm 2 ngăn chính lớn ở giữa và một số ngăn phụ tiện dụng đi kèm giúp cho bạn trong việc đựng vật dụng khá tiện lợi. HƯỚNG DẪN BẢO QUẢN: • Không nên đựng hay nhồi nhét quá nhiều đồ vật giữ cho balo không bị bung chỉ, rách, tua vải. • Giặt định kỳ và phơi khô giúp túi luôn còn mới và sạch sẽ, tránh ẩm mốc, kẹt dây khóa. • Lau khô hoàn toàn sau khi vệ sinh túi. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2c/bc/db/26ec2d8d8a1378736e8de909f647f56c.jpg",
            "https://salt.tikicdn.com/ts/product/d3/97/ac/c4668a0178ed37629a1952ccd70eab4c.jpg",
            "https://salt.tikicdn.com/ts/product/a2/66/3c/7168e5c81374541e03157fad50a99cd6.jpg",
            "https://salt.tikicdn.com/ts/product/b3/99/82/b2e43ca4e962fbf822f8c5553fc4d237.jpg",
            "https://salt.tikicdn.com/ts/product/dd/2a/de/3304ac947c7faedd2949733e7b4bb05e.jpg",
            "https://salt.tikicdn.com/ts/product/57/be/b4/4886d775ceee63b9a516ee999e525899.jpg",
            "https://salt.tikicdn.com/ts/product/b3/24/c2/b74bb86b6982c29dfd0b3e6cc2f2f74d.jpg",
            "https://salt.tikicdn.com/ts/product/e5/eb/f3/544599dbee233d08a5fec546bad3bc52.jpg",
            "https://salt.tikicdn.com/ts/product/eb/8c/e9/19bfdb07ef468f9f13c71f834c3b7138.jpg"
        ]
    },
    {
        "id": 253427330,
        "name": "BALO LAPTOP MR VUI 906 CHẤT VẢI CHẮC NHẸ CHỐNG THẤM(KT 41X30X15 CM)",
        "url_key": "balo-laptop-mr-vui-906-chat-vai-chac-nhe-chong-tham-kt-41x30x15-cm-p253427330",
        "price": 495000,
        "description": "Thông số kỹ thuậtChất liệu Vải JW331 PVC, vải lót poly-Oxford.Kích thước 41 x 30 x 15 cmKhối lượng 0.83 kgNgăn laptop 14 inchBảo hành 2 nămChi tiết sản phẩm Balo laptop 906Chất liệu được cải tiếnBalo Laptop 906 được sử dụng vải JW331 PVC không độc hại, không thấm tối ưu, không có mùi hôi, dễ lau chùi và chịu lực tốt. Kết hợp lớp đệm lưới tạo êm và thông thoáng. Vải lót bên trong oxford 100% dày, cứng cáp, chống bám bụi và ẩm mốc, đem lại độ bền cao.Ngăn chứa rộng rãiBalo Laptop 906 gồm 1 ngăn chính và 3 ngăn phụ được thiết kế hài hòa với nhau. Công nghệ may tiên tiến tạo ra những mút đàn hồi ở ngăn chứa bên trong, chống sốc cực tốt khi đựng laptop trong quá trình di chuyển. Các ngăn phụ có thể giúp người sử dụng phân chia vật dụng một cách hợp lí tránh tình trạng lạc mất.Quai đeo bản to, chắc chắnSản phẩm được may bằng kỹ thuật gấp mép dây viền, thiết kế ôm sát vai, bản to, nệm êm, thoáng khí, thấm hút mồ hôi giảm cảm giác nóng. Quai dây có thể nới dài hoặc rút ngắn linh hoạt. Các mút đệm hơi phân bố đều trên 2 dây đeo, co giãn đều khi di chuyển giúp các cơ trên vai và sau gáy không bị mỏiĐệm mút thoáng khí,bảo vệ cột sốngPhần ốp lưng được tạo bởi các đệm hơi giúp bảo vệ cột sống lưng, chống mỏi Quai xách được may phía trên quai đeo có độ bền cao và chịu lực tốt, hỗ trợ cầm nắm nhanh khi cần thiết.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 253782319,
        "name": "Balo laptop du lịch 15.6”, ba lô công sở đựng máy tính 15.6inch ngăn trước nắp gập IDIGO UBP2 - 6016",
        "url_key": "balo-laptop-du-lich-15-6-ba-lo-cong-so-dung-may-tinh-15-6inch-ngan-truoc-nap-gap-idigo-ubp2-6016-p253782319",
        "price": 730000,
        "description": "Chiếc Balo laptop du lịch 15.6”, ba lô công sở đựng máy tính 15.6inch ngăn trước nắp gập với thiết kế dáng đứng cùng chi tiết nắp gập phối nịt mặt trước balo tạo nên một phong cách cá tính lại rất năng động, ắt hẳn sẽ khiến cho các bạn siêu lòng ngay từ ánh nhìn đầu tiên. Balo laptop du lịch 15.6”, ba lô công sở đựng máy tính 15.6inch ngăn trước nắp gập này thích hợp cho cho các bạn mang đi làm, đi du lịch, đi học, đi chơi hay dạo phố cùng bạn bè... - Kích thước: 29.5 x 11 x 40cm (Dài x Rộng x Cao) - Màu sắc: Nâu đậm, Bò đậm, Bò nhạt, Đen - Chất liệu: Da tổng hợp - Trọng lượng: 970 gram - Số ngăn: 1 chính, 1 ngăn chống sốc, 3 ngăn phụ nhỏ bên trong, 1 ngăn phụ mặt trước, 2 ngăn phụ bên hông - Chiều dài dây đeo: 80cm (dây da, có khoá thâu điều chỉnh độ dài) - Cách đeo: (1) đeo vai (2) xách tay Gam màu trầm tự nhiên, bền màu với thời gian và đường may chắc chắn. Chất liệu da tổng hợp từ dòng simili cao cấp, với màu sắc và họa tiết tương tự như da thật. Chất liệu da có độ đàn hồi cao vừa chống thấm nước nhẹ, bền đẹp và dễ dàng vệ sinh. Phom balo dáng đứng với chất liệu da đàn hồi giúp balo không bị cong vênh, nhăn gãy khi sử dụng. Bên trong balo có 1 ngăn chính để được tài liệu A4, sách vở, sạc laptop. Ngoài ra bên trong có 1 ngăn chống sốc để được Laptop từ 15.6inch trở xuống và 3 ngăn phụ nhỏ đựng bút viết, chuột máy tính. Mặt trước balo có 1 ngăn phụ thích hợp để ví tiền, sạc dự phòng, điện thoại, vật dụng cá nhân nhỏ gọn. Hai bên hông balo có 2 ngăn để đựng bình nước 310ml. Balo có khóa kéo cao cấp hoạt động mượt mà và trơn tru. Nút hít và đai dán chắn chắn, dễ sử dụng. Phần dây da đeo túi có thể điều chỉnh độ dài phù hợp với vóc dáng của mỗi người. BẢO HÀNH SẢN PHẨM: - Sản phẩm được bảo hành và thay thế phụ kiện miễn phí trong 12 tháng sử dụng: phụ kiện, móc khóa, đường may... - Lưu ý: Với các lỗi do tác động ngoại lực như trầy xước, rách đứt bề mặt da, dây kéo bị gãy răng kéo, sản phẩm biến dạng do nhiệt độ cao sẽ không được bảo hành. HƯỚNG DẪN BẢO QUẢN: - Hạn chế đi mưa hoặc hạn chế để sản phẩm tiếp xúc với nước - Bảo quản nơi khô ráo, thoáng mát, không nên để trong môi trường ẩm mốc hoặc nhiệt độ cao - Không để bề mặt da cọ xát với các vật cứng, sắc nhọn có thể làm trầy xước, rách da - Có thể vệ sinh bằng khăn khô hoặc các dung dịch vệ sinh dành riêng cho túi da - Lau khô hoàn toàn sau khi vệ sinh LƯU Ý: - Vui lòng cho phép sai số 1-2cm do đo lường thủ công - Màu sắc thực tế của sản phẩm có thể sẽ khác tầm 2-4% so với hình ảnh được hiển thị do có ánh sáng đèn khi chụp sản phẩm. #balothoitrang #baloda #balonu #balodanu #balogiare #balothoitrang #balomoi #balocaocap #balonudep #balonuhanghieu #balonnucaocap #balotretrung #balonudihoc #balonudichoi #balodunglaptop #balomini #balonho #balotienloi #balonangdong #balodulich #balodiphuot #balohot #balodethuong #balohocsinh #balohanquoc #balodep #balophongcachGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2c/40/b3/65c7331492eced022bcf20616f68f42b.jpg",
            "https://salt.tikicdn.com/ts/product/28/dd/cf/b368a8ebf9cc94cea1a1345c6de6ae65.jpg",
            "https://salt.tikicdn.com/ts/product/91/8a/83/dea8fb433509030b36ae3e5a63846ab1.jpg",
            "https://salt.tikicdn.com/ts/product/eb/6e/6e/139e03fbf9d0b5110ec5106060ab54ca.jpg",
            "https://salt.tikicdn.com/ts/product/c4/1c/c6/1ce4050259f96b90d624bd1667cd98a8.jpg",
            "https://salt.tikicdn.com/ts/product/74/48/96/b39f95104b0514aad08ee53f04f0cfec.jpg",
            "https://salt.tikicdn.com/ts/product/11/c7/57/7a253c48efb7687f163761d22bca8f31.jpg",
            "https://salt.tikicdn.com/ts/product/b7/b5/75/abe62655db47b025e194fe3dc23f8f92.jpg",
            "https://salt.tikicdn.com/ts/product/84/fe/46/39b108a866f532a8051a6b7f9e5283a9.jpg",
            "https://salt.tikicdn.com/ts/product/1d/60/58/71c7ee097f28bfd6c61f25e586fdef1d.jpg",
            "https://salt.tikicdn.com/ts/product/09/a9/e3/ce0882bcc1863169f789751f35abae64.jpg",
            "https://salt.tikicdn.com/ts/product/49/d9/25/72aefaebc6ba147909bb417bb8a04763.jpg",
            "https://salt.tikicdn.com/ts/product/1a/bc/63/98736ba1f2d3f3277c71acdb05065913.jpg",
            "https://salt.tikicdn.com/ts/product/3e/ef/72/ec371455c406407d542eec8fff59754f.jpg",
            "https://salt.tikicdn.com/ts/product/2d/5b/e7/0e47807e124af2cfc8854d07ba004439.jpg",
            "https://salt.tikicdn.com/ts/product/28/33/3e/5a8ef81658598115fbb21da2df3a0c98.jpg",
            "https://salt.tikicdn.com/ts/product/96/74/e4/f3b8acdf1f1f453178ad7b5ccca91b7e.jpg",
            "https://salt.tikicdn.com/ts/product/69/11/53/148ad10769aa8db6068214c9061f6ed2.jpg"
        ]
    },
    {
        "id": 244316614,
        "name": "XẢ HÀNG GIÁ SỐC - Ba Lô Sinh Viên Cao Cấp 208064",
        "url_key": "xa-hang-gia-soc-ba-lo-sinh-vien-cao-cap-208064-p244316614",
        "price": 186080,
        "description": "Chào mừng bạn đến với KHO SỈ BA LÔ TÚI XÁCH Chúng tôi chuyên balo túi xách phân phối sỉ và lẻ các loại Ba lô túi xách. Quý khách đến với KHO SỈ BA LÔ TÚI XÁCH quý khách hoàn toàn yên tâm về giá cả và quà tặng đảm bảo đơn hàng của bạn rẻ nhất VN, nhân viên làm việc chuyên nghiệp. THÔNG TIN SẢN PHẨM - Kích thước 30x15x43 cm Sản phẩm có kích thước rộng rãi, được chia làm nhiều ngăn tiện lợi. Có các ngăn lớn để đựng các vật dụng cần thiết và nhiều ngăn nhỏ để đựng giấy tờ, tiền, ví… tiện dùng khi đi học, làm việc. - Thiết kế tinh tế, màu sắc thanh lịch Balo Thời Trang được thiết kế tinh tế, hiện đại mang phong cách Hàn Quốc vừa thời trang vừa gọn nhẹ lại vừa năng động lịch lãm cho các hoạt động ngoài trời hay đi gặp đối tác tự tin mà vẫn lịch sự thời trang. Gam màu của Balo mang lại cho bạn nét thanh lịch, trẻ trung đầy sức hút. Có các màu để lựa chọn: - Phối đồ đa phong cách Balo mang đến sự nổi bật và chuyên nghiệp cho bạn, khiến bạn cảm thấy tự tin hơn mỗi khi đi ra phố diện cùng bộ trang phục quần kaki, áo sơ mi, quần bò áo phông, giầy lười… HƯỚNG DẪN BẢO QUẢN - Không nên để sản phẩm tiếp xúc nhiều với xà bông. - Có thể vệ sinh bằng khăn ẩm và các dung dịch làm sạch đã pha loãng. - Trong trường hợp không có sẵn dung dịch làm sạch, có thể pha loãng dầu gội đầu và lau sản phẩm nhẹ nhàng với khăn sạch hoặc dùng cồn cùng một chút ít xà phòng để chà nhẹ lên bề mặt vết bẩn. - Lau khô hoàn toàn sau khi vệ sinh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/00/bb/ac89c5f9971146dbbf00c979b33565ca.jpg",
            "https://salt.tikicdn.com/ts/product/63/4b/62/141468db3ed011e3957881128657f5f2.jpg",
            "https://salt.tikicdn.com/ts/product/ec/d8/17/71d932b5ee0443c1e5d32ece04587e70.jpg",
            "https://salt.tikicdn.com/ts/product/b8/e5/e6/23f0a05e39a43273a1184b287467ca00.jpg",
            "https://salt.tikicdn.com/ts/product/18/39/73/26c1cfeaf6af4cdd0f879853208c2d61.jpg",
            "https://salt.tikicdn.com/ts/product/80/a1/35/19877b2699f93ed6436c095262a1a14d.jpg",
            "https://salt.tikicdn.com/ts/product/82/47/13/b27387197369ea2fae883d6b7adb3319.jpg",
            "https://salt.tikicdn.com/ts/product/fc/ed/7e/02f5de486c3ed103103c100641487c7e.jpg",
            "https://salt.tikicdn.com/ts/product/b7/64/c5/7fcef1ef38402511796d36faf47c70cc.jpg"
        ]
    },
    {
        "id": 254019056,
        "name": "Balo laptop đa năng siêu nhẹ cao cấp BLP1101 cổng sạc chuyển đổi USB",
        "url_key": "balo-laptop-da-nang-sieu-nhe-cao-cap-pcn-p1101-cong-sac-chuyen-doi-usb-p254019056",
        "price": 750000,
        "description": "THÔNG TIN SẢN PHẨM Đặc điểm nổi bật - Kích thước 41cm x 28cm x 14cm. - Balo P1101 có cổng chuyển đổi USB Kích thước không quá lớn nhưng kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, cart, thẻ ATM… - Thiết kế hiện đại, tiện dụng Thiết kế mang hơi hướng hiện đại, vừa đơn giản, vừa sang trọng. Sản phẩm chắc chắn sẽ khiến bạn trở nên tươm tất, phong cách và đẳng cấp khi đi du lịch, đi chơi thể thao hay đi học. - Chất liệu chuyên dụng cao cấp Balo được gia công bằng chất liệu vải đảm bảo độ bền chắc theo thời gian. Loại chất liệu này góp phần hạn chế tối đa tình trạng sờn cũ, phai màu sau một thời gian dài sử dụng. - Phối đồ đa phong cách Balo hiện là dòng phụ kiện du lịch hot nhất hiện nay trên thị trường. Sản phẩm mang tính ứng dụng cao, có thể sử dụng trong nhiều hoàn cảnh: đi du lịch, đi học, đi chơi thể thao,… với những trang phục năng động như quần jeans, áo thun phông, áo khoác da, quần lửng kaki… - Đường may tỉ mỉ, chắc chắn Sản phẩm được chế tác bằng những đường may tỉ mỉ và chắc chắn, không chỉ mang đến độ bền mà còn mang đến tính thẩm mỹ, tinh tế cao. Phần dây đeo và tay xách được may bằng kỹ thuật gấp mép dây viền, vững chắc. HƯỚNG DẪN BẢO QUẢN - Không nên để sản phẩm tiếp xúc nhiều với xà bông. - Có thể vệ sinh bằng khăn ẩm và các dung dịch làm sạch đã pha loãng. - Trong trường hợp không có sẵn dung dịch làm sạch, có thể pha loãng dầu gội đầu và lau sản phẩm nhẹ nhàng với khăn sạch hoặc dùng cồn cùng một chút ít xà phòng để chà nhẹ lên bề mặt vết bẩn. - Lau khô hoàn toàn sau khi vệ sinh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a5/b6/8a/6deb106d0bd09a74508f7a76e81dc4ad.jpg",
            "https://salt.tikicdn.com/ts/product/e0/f7/ca/3dc42fb0bf1842c1e30d4effc9495074.jpg",
            "https://salt.tikicdn.com/ts/product/b1/2e/b0/fc494e0bf6128aa463ac4ad0d475a923.jpg",
            "https://salt.tikicdn.com/ts/product/3e/ed/ff/b1d6808a133ea778ccdd850a435d0845.jpg",
            "https://salt.tikicdn.com/ts/product/3d/9d/11/05bf26be5fec75a2fbe8b72854ba2537.jpg",
            "https://salt.tikicdn.com/ts/product/34/19/94/f1d3e68dfb86e80f3174178715b9c598.jpg",
            "https://salt.tikicdn.com/ts/product/ff/66/f4/c88da1ab78b43d111b5e0e544aadb7cb.jpg",
            "https://salt.tikicdn.com/ts/product/94/48/df/29e43fb730f9634819ca13c817ee09dc.jpg",
            "https://salt.tikicdn.com/ts/product/00/83/50/33fb467e805bc20a45bccc9dde3db0c7.jpg"
        ]
    },
    {
        "id": 254019024,
        "name": "Balo laptop đa năng cao cấp PCN – P503",
        "url_key": "balo-laptop-da-nang-cao-cap-pcn-p503-p254019024",
        "price": 550000,
        "description": "THÔNG TIN SẢN PHẨM Đặc điểm nổi bật Kích thước không quá lớn nhưng kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, cart, thẻ ATM… - Thiết kế hiện đại, tiện dụng Thiết kế mang hơi hướng hiện đại, vừa đơn giản, vừa sang trọng. Sản phẩm chắc chắn sẽ khiến bạn trở nên tươm tất, phong cách và đẳng cấp khi đi du lịch, đi chơi thể thao hay đi học. - Chất liệu chuyên dụng cao cấp Balo được gia công bằng chất liệu vải đảm bảo độ bền chắc theo thời gian. Loại chất liệu này góp phần hạn chế tối đa tình trạng sờn cũ, phai màu sau một thời gian dài sử dụng. - Phối đồ đa phong cách Balo hiện là dòng phụ kiện du lịch hot nhất hiện nay trên thị trường. Sản phẩm mang tính ứng dụng cao, có thể sử dụng trong nhiều hoàn cảnh: đi du lịch, đi học, đi chơi thể thao,… với những trang phục năng động như quần jeans, áo thun phông, áo khoác da, quần lửng kaki… - Đường may tỉ mỉ, chắc chắn Sản phẩm được chế tác bằng những đường may tỉ mỉ và chắc chắn, không chỉ mang đến độ bền mà còn mang đến tính thẩm mỹ, tinh tế cao. Phần dây đeo và tay xách được may bằng kỹ thuật gấp mép dây viền, vững chắc. HƯỚNG DẪN BẢO QUẢN - Không nên để sản phẩm tiếp xúc nhiều với xà bông. - Có thể vệ sinh bằng khăn ẩm và các dung dịch làm sạch đã pha loãng. - Trong trường hợp không có sẵn dung dịch làm sạch, có thể pha loãng dầu gội đầu và lau sản phẩm nhẹ nhàng với khăn sạch hoặc dùng cồn cùng một chút ít xà phòng để chà nhẹ lên bề mặt vết bẩn. - Lau khô hoàn toàn sau khi vệ sinh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/e6/ca/c96615f59db18c785c757e00e0f3ef33.jpg",
            "https://salt.tikicdn.com/ts/product/d9/86/ea/e8e1f140d3d352365580258305f03875.jpg",
            "https://salt.tikicdn.com/ts/product/24/0c/2e/6375b5afa29e3e661540501872fb05a3.jpg",
            "https://salt.tikicdn.com/ts/product/4d/c1/53/4f1e82ac3bb296056733db4aa91b5198.jpg",
            "https://salt.tikicdn.com/ts/product/d6/a8/05/d7a48585e39c50eb3fbb0ec5f818a63e.jpg",
            "https://salt.tikicdn.com/ts/product/73/0f/53/2b61028f283fa0f6182d11951d379d5c.jpg",
            "https://salt.tikicdn.com/ts/product/ca/16/5c/c882e704c3f893d9461812ca900c85c0.jpg",
            "https://salt.tikicdn.com/ts/product/4d/0b/c6/d2eada522e96b25212bbe5b4afec3ac8.jpg",
            "https://salt.tikicdn.com/ts/product/ce/11/88/3a6d57054682973ba535e66fbc523e2f.jpg"
        ]
    },
    {
        "id": 254019008,
        "name": "Balo laptop 15.6 inch, balo công sở thời trang đa năng siêu bền Picano BLP1904",
        "url_key": "balo-laptop-15-6-inch-balo-cong-so-thoi-trang-da-nang-sieu-ben-picano-blp1904-p254019008",
        "price": 1200000,
        "description": "Balo laptop 15.6 inch, balo công sở thời trang đa năng siêu bền Picano BLP1904 Thông số sản phẩm: Thương hiệu: Picano Kết cấu: Polyester Phương pháp đóng: Khóa kéo Hoa văn: Màu trơn Phong cách: Thời trang Âu Mỹ Cấu trúc bên trong: Túi có khóa kéo bên trong Lớp giữa ngăn đựng tài liệu Kích thước: 16 inch Màu sắc: Đen, Xám Cổng sạc USB: Có Ba lô làm bằng chất liệu vải thô bền chắc, bên trong là vải ni lông bền nhẹ. Thiết kế đơn giản, bền đẹp, phù hợp cho các bạn nam nữ ưa sự giản dị, không màu mè. Tải trọng của balo: 20 kg Tính năng: Chống nước, chống bám bụi. Ba lô rộng, có thể chứa nhiều đồ như sách vở, laptop, máy tính bảng…, phù hợp cho học sinh, sinh viên và người đi du lịch Khóa kéo: Hợp kim cao cấp Ngăn chứa: Ngăn đựng laptop 15.6″ Quai đeo và mặt lưng: Lớp đệm lưới êm ái, thoáng khí, thấm hút mồ hôi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/46/21/353068ce7646ae798f3e1f95478e2085.jpg",
            "https://salt.tikicdn.com/ts/product/53/0b/a5/3d6b9fc002822f343faab2399a1572d7.jpg",
            "https://salt.tikicdn.com/ts/product/69/04/19/4591c9983e018f9d8a816dfeef1c41cf.jpg",
            "https://salt.tikicdn.com/ts/product/38/5d/e0/e194f49e869d9d02f845dae231e19e9c.jpg",
            "https://salt.tikicdn.com/ts/product/10/fe/0c/7d27970430939f3b3f475bde81ad9679.jpg",
            "https://salt.tikicdn.com/ts/product/fa/60/ff/fabfffb3d1424350d1db59b4526776f7.jpg",
            "https://salt.tikicdn.com/ts/product/9b/37/ea/653b4e2212f6741039f0590e808911f9.jpg",
            "https://salt.tikicdn.com/ts/product/67/61/fe/da485701b3729f739866e5177d72ea97.jpg",
            "https://salt.tikicdn.com/ts/product/d8/ab/95/3845b1f01c77110ee0f0ce339fbd5245.jpg"
        ]
    },
    {
        "id": 260640339,
        "name": "Balo Công Nghệ  ASUS ROG Archer Backpack 15 BP1505 - Hàng chính hãng",
        "url_key": "balo-cong-nghe-asus-rog-archer-backpack-15-bp1505-hang-chinh-hang-p260640339",
        "price": 2999000,
        "description": "Balo Công Nghệ ASUS ROG Archer Backpack 15 BP1505 – Vừa laptop 16 inch – Kích thước 43cm x 30cm x 11cm – Trọng lượng 1kg – Tùy chọn kiểu đeo, thiết kế 3 trong 1 – Chống thấm nước – Thoáng khí, sức chứa lớn – Khóa kéo YKK Khám phá thế giới mới cùng balo công nghệ ROG Archer Backpack 15 siêu linh hoạt với khả năng tùy biến ba kiểu đeo theo phong cách riêng của bạn, sức chứa lên đến 16L với vải Cordura bền bỉ, chống thấm nước, thiết kế riêng biệt cho không gian rộng rãi, thoải mái mang theo những vật dụng mà bạn cần và khả năng bảo vệ trước mọi thời tiết. ROG Archer Backpack 15 sẵn sàng đồng hành cùng bạn mọi lúc, mọi nơi, tận hưởng mọi chuyến đi trong cuộc phiêu lưu của bạn. Vừa laptop 16 inch Kích thước 43cm x 30cm x 11cm Trọng lượng 1kg Tùy chọn kiểu đeo, thiết kế 3 trong 1 Chống thấm nước Thoáng khí, sức chứa lớn Khóa kéo YKK Đặc điểm thiết kế Vải Cordura chống thấm nước Balo công nghệ ROG Archer Backpack 15 được chế tạo từ vải Cordura 610D, đây là một loại vật liệu nhẹ, bền và không thấm nước được thiết kế để sử dụng trong mọi thời tiết và được ứng dụng trong cả quân sự. Loại vải siêu bền này cũng có khả năng chống bám bẩn và mài mòn. Khóa kéo YKK siêu bền Được thiết kế bởi YKK nổi tiếng bởi độ bền bỉ, chắc chắn đến từ thương hiệu Nhật Bản, đáp ứng những yêu cầu khắt khe nhất. Dây kéo Racquet Coil – dòng khóa mới của YKK được thiết kế để chịu mài mòn tốt hơn, bền bỉ hơn, khóa kéo kim loại này được chế tác tinh xảo mang đến khả năng sử dụng dễ dàng, dễ kéo mà còn chống rách hiệu quả. Khóa cài Duraflex chắc chắn Balo công nghệ ROG Archer Backpack 15 sử dụng khóa cài Duraflex bằng nhựa cao cấp, cho khả năng thao tác bằng một tay tiện lợi và có thể cài vào nhanh chóng với trọng lượng nhẹ, thiết kế để giảm áp suất, sử dụng một cách trơn tru, đây lựa chọn lý tưởng cho các hoạt động ngoài trời và thể thao. Thoải mái với chất liệu siêu bền thoáng khí Dây đai và phần vải lót phía sau balo được chế tạo bằng HMWPE. Đây là chất liệu siêu thoáng khí, mang lại cảm giác mát lạnh cho da đặc biệt là trong thời tiết ấm nóng. Chất liệu siêu bền này thường được sử dụng cho quân đội, các vận động viên, công nhân làm việc trong môi trường khắc nghiệt và vận động mạnh. Với tính chất này, HMWPE giúp người dùng dễ dàng vệ sinh, kháng bẩn, và chống nhăn cực tốt. Tính năng nổi bật Chất liệu thách thức mọi thời tiết Với lớp ngoài được làm từ vải Cordura 610D siêu bền, nhẹ và không thấm nước, lớp vải thoáng khí giúp lưng của bạn luôn mát mẻ ngay cả trong những chuyến đi khắc nghiệt nhất và dây đeo vai có thể tháo rời mang theo, linh hoạt sử dụng ở nhiều kiểu dáng. Balo công nghệ ROG Archer 15 sẵn sàng di chuyển cùng bạn ở bất cứ đâu trong bất kì loại thời tiết nào. Thiết kế chuyển đổi thời thượng Balo công nghệ ROG Archer Backpack 15 với ba tùy chọn kiểu đeo thời trang, khẳng định phong cách cá nhân: kiểu vali công tác, balo và kiểu túi đeo chéo. Dây đeo chéo có thể tháo ra và cất gọn, đảm bảo độ tinh gọn cho chiếc balo hoặc móc dây một cách dễ dàng nếu bạn muốn sử dụng kiểu túi đeo. ROG Archer Backpack 15 còn mang trên mình thiết kế và phong cách ROG đặc trưng bao gồm khóa kéo và mặt ngoài được in logo ROG độc quyền. Không gian lưu trữ riêng tư, đảm bảo an toàn Với dung tích 16L và nhiều ngăn cùng với thiết kế ROG phong cách, chiếc balo này có thể cùng bạn đi làm và đi chơi cùng bạn bè. Khóa kéo YKK cực bền và khóa móc tích hợp chắc chắn giúp bạn bảo vệ đồ đạc an toàn và đảm bảo không gian lưu trữ riêng tư, linh hoạt chuyển đổi khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0e/7b/9e/24f382451d0c6dc76eec31886b8a2641.png",
            "https://salt.tikicdn.com/ts/product/79/49/41/119478c359ac655f99440660cb3c9504.jpg",
            "https://salt.tikicdn.com/ts/product/38/d2/89/b5c518da0cb13bd47c72e9b128b602ec.png",
            "https://salt.tikicdn.com/ts/product/e9/db/70/c89775158a7ce36bbfbee5aa8585a87d.png",
            "https://salt.tikicdn.com/ts/product/99/70/11/e34753824162489f0b897191cb8d2517.png",
            "https://salt.tikicdn.com/ts/product/49/1e/b3/b63c50c239ab167741389191aa0e68df.png",
            "https://salt.tikicdn.com/ts/product/3c/f0/b5/634a1a48457fbe52ed6e7fd0357a7800.png",
            "https://salt.tikicdn.com/ts/product/d3/89/ea/5c225fecd874c0285f802cdb8828489b.png"
        ]
    },
    {
        "id": 259507760,
        "name": "Balo Asus ROG BP1500G - Hàng chính hãng",
        "url_key": "balo-asus-rog-bp1500g-hang-chinh-hang-p259507760",
        "price": 1190000,
        "description": "Đóng gói sức mạnh, thái độ ROG BP1500G Thiết kế thời trang, lấy cảm hứng từ trò chơi: Nổi bật giữa đám đông với họa tiết chữ mạng, bảo vệ góc đế hình tam giác theo phong cách quân đội và khóa kéo có họa tiết. Dung lượng lưu trữ lớn: Nội thất 16L rộng rãi để dễ dàng vận chuyển máy tính xách tay lên đến 15,6 ”, cùng với túi bên ngoài có thể truy cập nhanh cho các phụ kiện cần thiết của bạn. Chống thấm nước và chống trầy xước: Chất liệu bên ngoài bền bỉ giúp bảo vệ mạnh mẽ, phong cách cho cả sổ tay và phụ kiện của bạn. Thoải mái khi mang theo: Lớp lưới rộng rãi trên khu vực tựa lưng tạo ra một túi khí giúp bạn mát hơn khi mang. Có thể điều chỉnh và linh hoạt: Dây đeo vai mềm, có đệm lót dễ dàng thay đổi kích thước để vừa vặn, cộng với sáu vòng dây được thiết kế riêng thành vải để tăng thêm tính linh hoạt khi mang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/94/c9/77de589218b5405d7b0d0eb1a3084c02.jpg",
            "https://salt.tikicdn.com/ts/product/a1/30/1a/2c73ad87eb7786ab6dfe64fae8df5ad7.jpg",
            "https://salt.tikicdn.com/ts/product/70/bd/9e/52bc096e72e29ee2c567b8df0e1bf14b.jpg",
            "https://salt.tikicdn.com/ts/product/de/0b/3b/7bbf00333797decff75341e2517a5681.jpg"
        ]
    },
    {
        "id": 222678725,
        "name": "Balô LUGBRO BUSINESS i15 (Đen Đỏ)",
        "url_key": "balo-lugbro-business-i15-den-do-p222678725",
        "price": 1039000,
        "description": "THÔNG SỐ KỸ THUẬT/SPECIFICATIONS - Tên sản phẩm /Name of product: Balô LUGBRO BUSINESS i15 - Mã sản phẩm/Model: LBV012BR - Chất liệu/Materials: 100% Nylon trượt nước/YKK Zipper/PE/EVA - Màu sắc/Color: Đen đỏ - Kích thước/Dimension (WxDxH cm): 33 x 20 x 43 - Trọng lượng /Weight (kg): 0.95 - Tải trọng tối đa /Max load (kg): 20 lít - Bảo hành/Warranty: 02 năm - Đơn giá /Price: 1.260.000 VND - KM: 1.039.000 VNĐ - Chủng loại /Type: Balô Laptop &amp; du lịch MÔ TẢ SẢN PHẨM Balô Laptop LUGBRO BUSINESS i15 là chiếc balô dành cho những người thường xuyên đi công tác &amp;du lịch đến từ thương hiệu cao cấp LUGBRO. Kiểu dáng, đường nét hiện đại, chất liệu cao cấp, sang trọng đảm bảo độ bền và tính thẩm mỹ cao. Balô Laptop LUGBRO BUSINESS i15 chứa được laptop có màn hình lên tới 15.6 inch. Rất lý tưởng cho công việc văn phòng và các chuyến hành trình đi xa mà phải mang theo cả bộ laptop, phụ kiện cần thiết (tai nghe, chuộc, sạc, Table, quần áo, giày dé và các công cụ khác). Balô Laptop LUGBRO BUSINESS i15 có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi và tiện dụng. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: - Sử dụng 100% dây kéo YKK Nhật Bản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. - Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. Bảo hành: 02 năm ĐẶC ĐIỂM NỔI BẬT Sử dụng nguyên phụ liệu cao cấp và tiêu chuẩn kỹ thuật từ Úc. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: Sử dụng 100% dây kéo YKK NhậtBản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. - Vải Nylon RPVB được các thương hiệu hàng đầu tại Đức - Pháp - Ý - Mỹ ưu tiên sử dụng trong sản xuất balo hoặc giày thể thao. - Đây là xu hướng mới trên toàn thế giới “tiết kiệm năng lượng và giảm thải carbon dioxide”, vì đây là vật liệu tái chế thân thiện với môi trường. Được thiết kế cho phong cách thời trang Úc Nội và ngoại thất Một Balô kiểu Úc đích thực là kết quả của nhiều năm nghiên cứu và phát triển. Ba lô Laptop LUGBRO BUSINESS i15 có 08 ngăn chứa vật dụng Ba ngăn chính rộng rãi thiết kế đặc biệt thông minh dành cho những người thường xuyên đi công tác, mà phải mang theo cả bộ laptop, phụ kiện cần (tai nghe, chuột, pin sạc và các công cụ khác)hoặc có thể sử dụng chơi thề thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn. (Ba ngăn chính rộng rãi và các ngăn phụ thiết kế đa chức năng có thể chứa quần áo từ 03 đến 06 bộ đồ, giày dé,chứa Laptop 14 inch –15.6 inch, Tablet 10–12 inch riêng biệt chống trầy xước và rung lắc, ngăn điện thoại di động, thẻ nhớ, ổ cứng, tai nghe, hồ sơ, giấy tờ, mắt kính, khe đựng viết, ngăn chứa Namecard, Passport …) Hai túi phụ hai bên hông thuận lợi cho việc chứa chai nước, sạc điện thoại, dù, gậy Selfie, ổ cứng, S Mặt lưng được thiết kế tối ưu hóa tạo sự thoải mái, thoáng mát cho lưng, vai và cổ, đem đến cho bạn trải nghiệm mang vác tốt nhất. Dây đeo thiết kế thông minh, điều chỉnh dễ dàng khi sử dụng Dây đai treo mắt kính và túi đựng ATM, Name Card … vô cùng hữu ích. VỀ CHÚNG TÔI LUGBRO là nhãn hiệu chuyên ngành thời trang valy,balô, túi xách, cặp cao cấp đến từ Úc (Australia), được thiết kế một cách mỹ thuật và sáng tạo bởi đội ngũ kỹ thuật chuyên nghiệp nhiều kinh nghiệm. LUGBRO đã và sẽ cam kết luôn luôn cung cấp cho khách hàng những sản phẩm đẹp nhất, tốt nhất, nhẹ nhất, bền nhất và dịch vụ hậu mãi tốt nhất trong ngành thời trang hành lý. LUGBRO THANK YOU ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/23/e9/25/cb2e8d37f1a13b764279a307bee09568.JPG",
            "https://salt.tikicdn.com/ts/product/8f/bb/2b/67e0713362bc8be30f75f5d4c845a9b8.JPG",
            "https://salt.tikicdn.com/ts/product/13/c7/e4/86d4d504c42ad7e762a1ade9504eab09.JPG",
            "https://salt.tikicdn.com/ts/product/44/6c/18/9202095d13e928641e948df2e2ed5a67.jpg",
            "https://salt.tikicdn.com/ts/product/42/b6/91/7cd407c9e145f3300773e6aedc4f0093.jpg",
            "https://salt.tikicdn.com/ts/product/85/f7/d2/feb4752c8e0f68d6c6eb543d83ad511e.jpg",
            "https://salt.tikicdn.com/ts/product/c2/4a/c3/a245da3ab165f6bb15ec877de521d4d7.png",
            "https://salt.tikicdn.com/ts/product/45/56/20/381d5b0ff2242c4ea51b2e1f254a58f7.JPG",
            "https://salt.tikicdn.com/ts/product/40/40/fa/4d6e1f9835e48f7a3eb82424a4384743.jpg",
            "https://salt.tikicdn.com/ts/product/af/2e/1b/15581696dd44a063d31052e3e0ed2098.JPG",
            "https://salt.tikicdn.com/ts/product/79/77/b9/1983ad9f3f79fb918f8248657eb7d27f.JPG",
            "https://salt.tikicdn.com/ts/product/92/14/44/4e00256942df4b78a96f359809401a44.jpg",
            "https://salt.tikicdn.com/ts/product/82/e7/c5/65218f420e3fd3c788025b249e6cc1a6.jpg",
            "https://salt.tikicdn.com/ts/product/df/e8/4e/5464365543571913d4df1b5f0a71b0c4.jpg",
            "https://salt.tikicdn.com/ts/product/f8/95/eb/a2f6dd0bbb558c8bf515fe21b84b61a3.jpg"
        ]
    },
    {
        "id": 247668357,
        "name": "Balo laptop nữ đi học thời trang ullzang hàn quốc màu pastel đẹp nhiều ngăn đựng vải chống thấm nước 6035",
        "url_key": "balo-laptop-nu-di-hoc-thoi-trang-ullzang-han-quoc-mau-pastel-dep-nhieu-ngan-dung-vai-chong-tham-nuoc-6035-p247668357",
        "price": 315000,
        "description": "THÔNG TIN SẢN PHẨM: Balo laptop nữ đi học thời trang ullzang hàn quốc màu pastel đẹp nhiều ngăn đựng vải chống thấm nước 6035 Kích thước: 45CM* 19CM* 30CM đựng vừa laptop 15.6inch Trọng lượng: 0.43kg Màu sắc : Đen | Xanh Dương | Hồng Thông tin cảnh báo: không chà xát lên mề mặt nhám, Không để nơi ẩm ướt Hướng dẫn sử dụng, hướng dẫn bảo quản: Sử dụng sạch sẽ, thường xuyên vệ sinh, bảo quản nơi khô ráo thoáng mát BALO UNISEX NAM NỮ không những đi học mà còn đi chơi, đi du lịch được Trong thế giới thời trang của phái đẹp BALO DU LỊCH luôn chiếm một vị trí quan trọng. Từ những cô nàng bình thường nhất cho tới những ngôi sao hàng đầu, tất cả đều chia sẻ một tình yêu vĩ đại với những chiếc balo Chiếc BALO ĐI HỌC hợp dáng người, hợp màu sắc làm tăng vẻ đẹp của trang phục bạn mặc và khẳng định ấn tượng của bạn trong mắt người đối diện. Mang tới cho các cô nàng sự thoải mái khi đi dạo phố hoặc hẹn hò bè bạn vì không phải cầm mang những vật dụng linh tinh, balo đã trở thành người bạn không thể thiếu các nàng. COCASHOP Luôn là nơi cập nhật những xu hướng balo đẹp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/23/59/1223d38d801300e70508c61649902e15.jpg",
            "https://salt.tikicdn.com/ts/product/c2/61/5d/4220665dd4dbfa22a5a183fd31d42f2e.jpg",
            "https://salt.tikicdn.com/ts/product/b4/59/e3/95ed787ed88ae5bc219849c462a2a203.jpg",
            "https://salt.tikicdn.com/ts/product/b4/db/75/4d6a9ced6136df5c4d61ffcf5e4f7520.jpg",
            "https://salt.tikicdn.com/ts/product/be/7b/73/04bde794e9d0b7636923001b91bc5dfc.jpg",
            "https://salt.tikicdn.com/ts/product/d6/0a/15/4caa7bb5ce69952005f0aa08a62a15e2.jpg",
            "https://salt.tikicdn.com/ts/product/33/8c/b7/e926935e065bf6abebcddcaac3612a1d.jpg",
            "https://salt.tikicdn.com/ts/product/ba/ff/9e/8d4a4234040b63495f447a5b436555e6.jpg",
            "https://salt.tikicdn.com/ts/product/80/1b/cb/4ca7b8ebd4854ba044cf6dcbdcb5d139.jpg"
        ]
    },
    {
        "id": 249217275,
        "name": "Balo laptop 15.6 inch B1084 NASI có cổng sạc tặng kèm dây sạc ba lô học sinh sinh viên đi học đi làm công sở nam nữ thời trang cực chất",
        "url_key": "balo-laptop-15-6-inch-b1084-nasi-co-cong-sac-tang-kem-day-sac-ba-lo-hoc-sinh-sinh-vien-di-hoc-di-lam-cong-so-nam-nu-thoi-trang-cuc-chat-p249217275",
        "price": 159000,
        "description": "Balo laptop Quảng Châu shop NASI Store hàng cao cấp mẫu mới thời trang cực chất chứa được laptop 15,6 inch tích hợp cổng sạc + tặng kèm dây sạc nối cổng. Ba lô laptop nhiều ngăn chứa được nhiều đồ: Laptop, máy tính bảng, tạp chí, tài liệu A4, điện thoại, sách vở, dụng cụ,… Ba lô nam nữ cực chất, thiết kế trẻ trung, đường may tinh tế, tỉ mĩ, chắc chắn giúp bạn để nhiều đồ mà không lo bị đứt hỏng. Ba lô đựng laptop thời trang, balo học sinh sinh viên nam nữ đi học, đi làm. Hãy mua hàng tại shop NASI Store để sản phẩm đảm bảo chất lượng như mô tả bạn nhé! Xem thêm các sản phẩm Balo tại shop NASI Store: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 247015110,
        "name": "Balo nữ, Balo thời trang, giá rẻ nhiều ngăn đựng laptop phong cách trẻ trung cá tính ULZ019",
        "url_key": "balo-nu-balo-thoi-trang-gia-re-nhieu-ngan-dung-laptop-phong-cach-tre-trung-ca-tinh-ulz019-p247015110",
        "price": 179000,
        "description": "LƯU Ý : SẢN PHẨM KHÔNG BAO GỒM GẤU BÔNG Ạ CHƯƠNG TRÌNH CHỈ ÁP DỤNG ĐẾN 24H HÔM NAY TẠI BALO TIMO THÔNG TIN SẢN PHẨM ️ Kích thước: 41x28x12 ️ Chất liệu: Vải dù ️ Màu sắc có màu Đen ️ Style: Korea BALO ULZZANG NỮ không những đi học mà còn đi chơi, đi du lịch được Trong thế giới thời trang của phái đẹp BALO NỮ luôn chiếm một vị trí quan trọng Từ những cô nàng bình thường nhất cho tới những ngôi sao hàng đầu, tất cả đều chia sẻ một tình yêu vĩ đại với những chiếc balo Chiếc BALO ĐI HỌC hợp dáng người, hợp màu sắc làm tăng vẻ đẹp của trang phục bạn mặc và khẳng định ấn tượng của bạn trong mắt người đối diện Mang tới cho các cô nàng sự thoải mái khi đi dạo phố hoặc hẹn hò bè bạn vì không phải cầm mang những vật dụng linh tinh, balo đã trở thành người bạn không thể thiếu các nàng. Và nếu bạn cũng đang đi tìm một balo thể thể hiện được cá tính của bản thân một cách rõ nét nhất và đ lạc lối, thì hãy cùng khám phá và cảm nhận những nét đẹp và quyến rũ của Luôn là nơi cập nhật những xu hướng balo đẹp Khéo léo kết hợp trang phục cùng phụ kiện, bạn dễ dàng mang lại một set đồ hài hòa, thể hiện được cá tính riêng của bạn HƯỚNG DẪN BẢO QUẢN: Không để sản balo đi học trên sàn nhà Tránh đặt balo vải lên sàn nhà để sản phẩm không bị giảm chất lượng.Tốt nhất, bạn nên để sản phẩm trong ngăn tủ khô ráo. Chú ý đến thời tiết - Tránh đeo sản phẩm khi trời mưa hoặc thời tiết xấu để chúng không bị ướt dẫn đến hỏng. - Cất giữ sản phẩm ở nơi thoáng mát để giữ gìn chất lượng của sản phẩm ở mức tốt nhất. Thường xuyên lau chùi balo - Lau chùi ngay bằng loại xà phòng chuyên dùng cho chất liệu balo nữ bị vấy bẩn. - Lau chùi balo thường xuyên để tránh bụi. Rửa tay trước khi đeo sản balo đẹp- Nên rửa tay thật sạch trước khi đeo balo laptop. Mồ hôi và chất nhờn từ bàn tay có thể làm hỏngbalo và làm cho phần tay cầm bị sậm màu. Xịt dung dịch bảo vệ balo du lịch Trước khi sử dụng balo nữ, bạn nên xịt dung dịch chuyên bảo vệ chất liệu vải lên toàn bộ bề mặt của sản phẩm, để qua đêm cho khô ráo. Có thể mua sản phẩm này ở ngay cửa hàng bán sản phẩm da hoặc ở tiệm thuốc. BALO TIMO - Thương hiệu Việt Nam được được giới trẻ ưa chuộng và biết đến, chuyên cung cấp các dòng sản phẩm phụ kiện thời trang. Không ngừng phát triển và hoàn thiện,BALO TIMO luôn mong muốn đem đến cho Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/44/79/f915bc0a93b8bc5df252ceec3945f584.jpg",
            "https://salt.tikicdn.com/ts/product/d2/a1/c5/f9babbcfc6beb04baa33a797f904ab5f.jpg",
            "https://salt.tikicdn.com/ts/product/b4/21/ce/4dd5e91c57aa5e6cd876b42fea472390.jpg",
            "https://salt.tikicdn.com/ts/product/51/80/48/cd421e0b31c66f7c495b3722c6e38a72.jpg",
            "https://salt.tikicdn.com/ts/product/d5/b1/90/7d9c21d9d1b53ef6dcddfc44c13fc010.jpg",
            "https://salt.tikicdn.com/ts/product/e0/25/8d/53c05cca926e2c63008944d4ec00afcf.jpg",
            "https://salt.tikicdn.com/ts/product/a0/4d/3a/1646bd32661dbdecf86f3fb0d49fe576.jpg",
            "https://salt.tikicdn.com/ts/product/b5/29/da/4cb1411f9cfd9106de3f8cfeaf6f8fbf.jpg"
        ]
    },
    {
        "id": 208645955,
        "name": "Balo chống tĩnh điện,ba lô trong suốt",
        "url_key": "balo-chong-tinh-dien-ba-lo-trong-suot-p208645955",
        "price": 259000,
        "description": "Balo phòng sạch chống tĩnh điện Kích thước:40CM * 30CM * 15CM Cân nặng:0,4kg Phong cách; Hợp thời trang Màu sắc; PVC trong suốt với lưới trắng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/97/fb/86/87bc76c86b6510a8c869bcad0bbb264a.jpg",
            "https://salt.tikicdn.com/ts/product/a7/86/ae/e3e2f4b76d653febb4509f1ed3b39f83.jpg",
            "https://salt.tikicdn.com/ts/product/97/66/19/bc74e96caca00c1bbd9f17c97a4d6003.jpg",
            "https://salt.tikicdn.com/ts/product/9e/a6/b4/1da76624be0fccdbe1751a0f35f7e3b7.jpg"
        ]
    },
    {
        "id": 243099806,
        "name": "Balo laptop đa năng cao cấp ReeYee – MÃ RY112B",
        "url_key": "balo-laptop-da-nang-cao-cap-reeyee-ma-ry112b-p243099806",
        "price": 1320000,
        "description": "Balo laptop đa năng cao cấp ReeYee – MÃ RY112B là dòng balo cao cấp, mang phong cách độc đáo, hiện đại của thương hiệu ReeYee Việt Nam. Reeyee là thương hiệu balo, túi xách, đứng top, với thiết kế trẻ trung sang trọng, các dòng sản phẩm ReeYee luôn mang hơi hướng hiện đại, chất liệu cực tốt phù hợp cho mọi đối tượng. Balo laptop đa năng cao cấp ReeYee – MÃ RY112B polyester fabric + oxford textile mật độ cao cho khả năng chống thấm nước hoàn hảo. CAM KẾT VỚI KHÁCH HÀNG:– Mang tới những sản phẩm chất lượng nhất với giá phù hợp nhất đến với khách hàng. Sản phẩm giống với mô tả và hình ảnh đăng trên cửa hàng.– Mang tới dịch vụ khách hàng tận tâm và nhiệt tình nhất, giúp quý khách có được trải nghiệm tốt nhất khi mua hàng.– Đổi trả sản phẩm nếu sản phẩm có lỗi từ nhà sản xuất theo quy định của Shop.– Giải quyết thắc mắc và vấn đề về sản phẩm (nếu có) cho khách hàng nhanh chóng và thỏa đáng. Nếu gặp bất cứ khó khăn hay vấn đề gì, quý khách vui lòng liên hệ, đừng vội đánh giá xấu về cửa hàng.– Rất hân hạnh được phục vụ quý khách! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/21/e0/85/6e3967b7cd1173c45fb0b0d297a047e1.jpg",
            "https://salt.tikicdn.com/ts/product/19/12/67/0c9bb135e3d303b0b8cfe63081d2a49c.jpg",
            "https://salt.tikicdn.com/ts/product/f7/bd/bb/5e1979abb24557854e7f86b6116b23b9.jpg",
            "https://salt.tikicdn.com/ts/product/2d/df/ae/0c1c2048b86cea474bc8801935362b13.jpg",
            "https://salt.tikicdn.com/ts/product/af/62/e9/a3f7da9fa1a4ab9c44ddc1b041c1a2c6.jpg",
            "https://salt.tikicdn.com/ts/product/78/91/e0/07b43630dc5ae794a553d78c81bd9c58.jpg"
        ]
    },
    {
        "id": 252044700,
        "name": "Balo laptop Mr Vui BLLT929 ngăn laptop 17 inch (47 x 35 x 21 cm)",
        "url_key": "balo-laptop-mr-vui-bllt929-ngan-laptop-17-inch-47-x-35-x-21-cm-p252044700",
        "price": 699000,
        "description": "CHẤT LIỆU CAO CẤP Balo Laptop 929 sử dụng chất liệu vải xốp 878 chống thấm tối ưu, chống bám bụi và có độ bền cao theo thời gian. Bên trong balo được lót thêm lớp vải Poly Oxford cao cấp chống nước, chống gây mùi hôi giữ đồ dùng bên trong balo được khô thoáng và an toàn. THIẾT KẾ THỜI TRANG Balo Laptop 929 có thiết kế đơn giản, thanh lịch. Với nhiều ngăn được phân chia khoa học, kích thước lớn. Balo có thể sử dụng đi du lịch, đi học, đi làm, ĐƯỜNG MAY TỈ MỈ, CHẮC CHẮN Đường may của balo được may tỉ mỉ và tinh tế, đảm bảo độ bền chắc trong suốt thời gian sử dụng. Khóa kéo cao cấp chắc chắn . NGĂN CHỨA RỘNG RÃI Ngăn chính balo được thiết kế rộng rãi, kèm theo ngăn chống sốc laptop 17 inch dày, có độ đàn hồi cao, tránh được các va đập mạnh. Ngoài ra, balo còn có các ngăn phụ giúp người sử dụng phân chia những vật dụng nhỏ như thẻ xe, thẻ ATM, chìa khóa, bút viết, sổ tránh trường hợp thất lạc và dễ dàng tìm kiếm. Hai bên balo có ngăn lưới có thể đựng các chai nước tách biệt ra các ngăn khác, tránh tình trạng làm ướt đồ dùng bên trong và có thể dễ dàng thao tác hơn. Bên cạnh ngăn chính balo có thêm ngăn nới rộng, với trường hợp mang nhiều đồ dùng, người sử dụng có thể linh hoạt nới rộng ra một cách dễ dàng. Balo 929 được kèm thêm áo trùm đi mưa, bảo vệ tuyệt đối balo khi đi ngoài mưa, bạn có thể dễ dàng xếp gọn bao trùm lại và để vào ngăn nhỏ bên dưới balo. QUAI ĐEO CHẮC CHẮN - ĐỆM LƯNG SIÊU DÀY Quai đeo may dày, có lớp đệm mỏng tạo cảm giác thoải mái cho người sử dụng. Hạn chế tình trạng đau vai, mỏi vai khi sử dụng trong thời gian dài hoặc khi mang nặng. Phía sau balo có lớp đệm lưng bằng lưới siêu dày, có khả năng phân tán khí giúp lưng được khô ráo và dễ chịu hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/69/5b/12/79aaa9a2d1ceaaec4f20ddb0f22d9d77.jpg",
            "https://salt.tikicdn.com/ts/product/a5/f5/3e/dd0bbe5f54a24897d318e0c32e97b5f8.jpg",
            "https://salt.tikicdn.com/ts/product/9d/29/fa/df17c32c521c06ddd849fa43b274141f.jpg",
            "https://salt.tikicdn.com/ts/product/4c/2b/87/8977551a74be6b3d698528c3b01b9e6a.jpg",
            "https://salt.tikicdn.com/ts/product/18/f5/7c/0e34bff35dd094c8708f00c993763d8d.jpg",
            "https://salt.tikicdn.com/ts/product/0d/87/9b/3a8938aeb27f1ef38dcffb711ef2e122.jpg"
        ]
    },
    {
        "id": 253268508,
        "name": "Balo laptop cao cấp Kingbag Ready",
        "url_key": "balo-laptop-cao-cap-kingbag-ready-p253268508",
        "price": 650000,
        "description": "- Kích thước: 44 x 30 x 12 cm. - Trọng lượng: 0.7 kg. - Chất liệu: oxford + 210 polyester trượt nước. - Fit laptop 14 inch. - Balo laptop Kingbag Ready với thiết kế sang trọng, thời trang mang phong cách năng động, cá tính. Các ngăn được thiết kế khoa học tiện dụng phù hợp mang đi làm hay sử dụng hàng ngày. - Balo Kingbag Ready gồm 1 ngăn chính rộng rãi có thể để sách vở, tài liệu, bút viết, điện thoại... bên trong có ngăn để máy tính bảng. - Ngăn phía sau riêng biệt để được máy tính xách tay 14 inch. - Phía trước còn có các ngăn để phụ kiện thường hay sử dụng. - Hai ngăn bên hông để bình nước, ô dù. - Quai xách tay chắc chắn. - Chất liệu vải trượt nước. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c5/83/78/8bef26c42f6054e8f030dd2bd5570491.jpg",
            "https://salt.tikicdn.com/ts/product/f6/d4/84/585156b685dcc652ea337f9bc8e99e1c.jpg",
            "https://salt.tikicdn.com/ts/product/40/11/2c/d8ea39cb6184ebb823ac56bf2ab734ac.jpg",
            "https://salt.tikicdn.com/ts/product/50/5f/23/92272097bf25d83cc23008c38cdeb5c0.jpg",
            "https://salt.tikicdn.com/ts/product/72/59/85/9c67d925476a9269c80dc250988ba755.jpg",
            "https://salt.tikicdn.com/ts/product/c6/a6/c1/0b3c68c4189103581c055c02112ca36c.jpg",
            "https://salt.tikicdn.com/ts/product/94/48/28/808500b1fa483e665f61880b40c9be9b.jpg",
            "https://salt.tikicdn.com/ts/product/c2/59/74/dcefa3b82b79c9915247a880d55a6630.jpg",
            "https://salt.tikicdn.com/ts/product/ee/69/1e/2d83d567e115f1a8e36ca35bd3eecf33.jpg",
            "https://salt.tikicdn.com/ts/product/2f/c2/ac/a7568d1aacef68309ceb16707aba1a7c.jpg",
            "https://salt.tikicdn.com/ts/product/0e/89/ac/68e8fb07c5ed5e1ad47f3b980d5fd57b.jpg"
        ]
    },
    {
        "id": 178732557,
        "name": "Balo Targus TSB924GL DrifterTour Multi-fit dành cho Laptop 15.6\" - Hàng Chính Hãng",
        "url_key": "balo-targus-tsb924gl-driftertour-multi-fit-danh-cho-laptop-15-6-hang-chinh-hang-p178732557",
        "price": 1890000,
        "description": "Đối với những người thích đi du lịch hay những người thường xuyên phải mang theo laptop cùng nhiều đồ dùng cá nhân thì hành trang không thể thiếu đó chính là balo. Và một trong những loại balo được ưa chuộng nhất hiện nay trên thị trường đó là Balo Targus TSB924GL DrifterTour Multi-fit. Vì sao Balo Targus TSB924GL DrifterTour Multi-fit lại được người tiêu dùng yêu thích như vậy? Đó chính là nhờ kiểu dáng, tính năng tiện ích và thương hiệu của sản phẩm. Đầu tiên là về kiểu dáng, balo Targus TSB924GL được thiết kế với kiểu dáng rất năng động, trẻ trung, bắt kịp xu hướng thời trang toàn cầu và mang đậm phong cách, tính chất của những người chơi thể thao. Thêm vào đó, không thể không kể đến phần kết hợp giữa màu xám và đen rất đẹp mắt mà balo TSB924GL sở hữu. Cộng thêm một điểm nhấn của chiếc balo này đó chính là thiết kế với khả năng phản quang nhằm tăng khả năng hiển thị, thu hút mọi ánh nhìn. Tiếp theo là về chất liệu của balo, loại chất liệu mà TSB924GL sở hữu đó chính là Polyester với sợi vải mềm mại, bền màu có khả năng chống thấm giúp hạn chế thấm nước vào bên trong đồ đạc. Chất liệu này còn giúp bạn sẽ dễ dàng bảo quản và vệ sinh. Mẫu balo này thuộc dòng DrifterTour Multi-fit, có kích thước 33 x 14 x 47 (cm) và trọng lượng 900g tiện lợi cho việc đi học, đi làm, đi chơi hay đi du lịch. Ba lô được thiết kế với 2 ngăn chính và 1 ngăn phụ rất tiện lợi. Trong hai ngăn chính thì có một ngăn được thiết kế riêng dành để lưu trữ các thiết bị công nghệ có màn hình rộng lên đến 15.6’, ngăn này được trang bị giá đỡ đa năng bảo vệ laptop tránh những hư hỏng không đáng có về phần cứng. Ngăn chính còn lại dùng để đựng các vật dụng cần thiết, tùy vào từng hoàn cảnh mà các vật dụng đó là khác nhau. Ví dụ nếu dùng đi làm thì bạn dùng ngăn đó để đựng các giấy tờ, hồ sơ, tài liệu cần thiết còn nếu để đi du lịch bạn dùng để đựng áo quần, đèn pin, … Balo còn có một ngăn phụ có khóa phía trước để bạn có thể đựng các vật dụng nhỏ, giúp thuận tiện hơn trong việc lấy chúng khi cần. Ngoài ra, balo còn trang bị thêm 2 túi lưới nhỏ bên hông, có thể đựng chai nước, ô dù rất thuận tiện khi đi học hay đi làm. Mặt sau của balo được thiết kế khá thoáng khí để chống nóng, giúp người mang cảm thấy thoải mái ở phần tiếp xúc với ba lô. Dây đeo vai thoải mái với quai đeo to bản giúp bảo vệ lưng đỡ mỏi khi di chuyển hoặc đeo balo cả ngày, có dây tăng giảm tùy thuộc theo chiều cao của người sử dụng. Sản phẩm này được đánh giá là rất thân thiện với môi trường với vật liệu thân ba lô được xây dựng với 70% vật liệu tái chế. Cuối cùng là thương hiệu,TSB924GL là dòng sản phẩm balo đến từ thương hiệu Targus. Targus là nhà cung cấp hàng đầu balo túi xách và phụ kiện dành cho máy tính xách tay. --- Tất cả các sản phẩm balo, túi xách, túi chống sốc TARGUS đều được “Bảo hành 24 tháng” kể từ ngày mua Chính sách Bảo hành của TARGUS dành cho khách hàng: - 1 đổi 1 nếu còn hàng sản phẩm cùng loại - 1 đổi 1 sang mẫu khác có giá trị tương đương nếu sản phẩm bảo hành không còn sản xuất hoặc không còn hàng - Lưu ý: Khách hàng cần cung cấp hóa đơn hoặc biên lai mua hàng Nếu balo, túi đi kèm với bất kỳ bộ phận/thiết bị điện tử như sạc không dây, giắc cắm tai nghe …, thời bảo hành cho các bộ phận/thiết bị điện tử là 1 năm. TARGUS sẽ không chấp nhận bảo hành nếu sản phẩm: - Thiệt hại do hao mòn, hoặc thiệt hại do thiên tai chẳng hạn như lũ lụt và động đất - Sử dụng sai mục đích, thiếu cẩn thận, xử lý sai, tai nạn, lạm dụng hoặc những sử dụng bất thường khác - Thiệt hại do sửa chữa hoặc bảo trì trái phép không đúng cách - Đã được sửa đổi hoặc thay đổi - Không phải do Targus sản xuất và không phải chính hãng từ nhà phân phối Syn Style Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f0/5d/7a/b9fa61a67ac98d895e7efc6de05cbeeb.png",
            "https://salt.tikicdn.com/ts/product/10/6e/c4/02bb9ed653ccf7452e307fa719f6c55b.png",
            "https://salt.tikicdn.com/ts/product/22/3a/c4/22b70b17a977bb3558675dc768b13210.png",
            "https://salt.tikicdn.com/ts/product/ce/29/ca/45add987ae8b71f1ffde2598e446d5ac.png"
        ]
    },
    {
        "id": 243037389,
        "name": "Balô LUGBRO BUSINESS i15 (Màu Đen)",
        "url_key": "balo-lugbro-business-i15-mau-den-p243037389",
        "price": 1039000,
        "description": "Balô Laptop LUGBRO BUSINESS i15 là chiếc balô dành cho những người thường xuyên đi công tác &amp;du lịch đến từ thương hiệu cao cấp LUGBRO. Kiểu dáng, đường nét hiện đại, chất liệu cao cấp, sang trọng đảm bảo độ bền và tính thẩm mỹ cao. Balô Laptop LUGBRO BUSINESS i15 chứa được laptop có màn hình lên tới 15.6 inch. Rất lý tưởng cho công việc văn phòng và các chuyến hành trình đi xa mà phải mang theo cả bộ laptop, phụ kiện cần thiết (tai nghe, chuộc, sạc, Table, quần áo, giày dé và các công cụ khác). Balô Laptop LUGBRO BUSINESS i15 có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi và tiện dụng. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: - Sử dụng 100% dây kéo YKK Nhật Bản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. - Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. Bảo hành: 02 năm ĐẶC ĐIỂM NỔI BẬT Sử dụng nguyên phụ liệu cao cấp và tiêu chuẩn kỹ thuật từ Úc. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: Sử dụng 100% dây kéo YKK NhậtBản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. - Vải Nylon RPVB được các thương hiệu hàng đầu tại Đức - Pháp - Ý - Mỹ ưu tiên sử dụng trong sản xuất balo hoặc giày thể thao. - Đây là xu hướng mới trên toàn thế giới “tiết kiệm năng lượng và giảm thải carbon dioxide”, vì đây là vật liệu tái chế thân thiện với môi trường. Được thiết kế cho phong cách thời trang Úc Nội và ngoại thất Một Balô kiểu Úc đích thực là kết quả của nhiều năm nghiên cứu và phát triển. Ba lô Laptop LUGBRO BUSINESS i15 có 08 ngăn chứa vật dụng Ba ngăn chính rộng rãi thiết kế đặc biệt thông minh dành cho những người thường xuyên đi công tác, mà phải mang theo cả bộ laptop, phụ kiện cần (tai nghe, chuột, pin sạc và các công cụ khác)hoặc có thể sử dụng chơi thề thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn. (Ba ngăn chính rộng rãi và các ngăn phụ thiết kế đa chức năng có thể chứa quần áo từ 03 đến 06 bộ đồ, giày dé,chứa Laptop 14 inch –15.6 inch, Tablet 10–12 inch riêng biệt chống trầy xước và rung lắc, ngăn điện thoại di động, thẻ nhớ, ổ cứng, tai nghe, hồ sơ, giấy tờ, mắt kính, khe đựng viết, ngăn chứa Namecard, Passport …) Hai túi phụ hai bên hông thuận lợi cho việc chứa chai nước, sạc điện thoại, dù, gậy Selfie, ổ cứng, S Mặt lưng được thiết kế tối ưu hóa tạo sự thoải mái, thoáng mát cho lưng, vai và cổ, đem đến cho bạn trải nghiệm mang vác tốt nhất. Dây đeo thiết kế thông minh, điều chỉnh dễ dàng khi sử dụng Dây đai treo mắt kính và túi đựng ATM, Name Card … vô cùng hữu ích. ​Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4d/68/64/713a013de0ac43e43f503dafd73c83c5.JPG",
            "https://salt.tikicdn.com/ts/product/03/40/38/82aac13bde6b7648f2d509aba236344d.JPG",
            "https://salt.tikicdn.com/ts/product/da/d2/00/fbe203c9f21e96a1ab2405d9f1a080cd.JPG",
            "https://salt.tikicdn.com/ts/product/17/3c/1e/4b6c04dfa5b0418f37f310eb85da7b53.JPG",
            "https://salt.tikicdn.com/ts/product/8d/79/11/b0bb91d3c14a117e0163661f1c764065.jpg",
            "https://salt.tikicdn.com/ts/product/af/2e/1b/8b3cabc03faa15d146c1e05e56e27da0.JPG",
            "https://salt.tikicdn.com/ts/product/79/77/b9/c5a22685af112f657f1a7888497ca19b.JPG",
            "https://salt.tikicdn.com/ts/product/ec/1d/b0/e9e8539142b63369c681d61ce673ad5e.jpg"
        ]
    },
    {
        "id": 206668251,
        "name": "Balo Da Thời Trang Nam Nữ ,da Pu Cao Cấp,ba Lô Đựng Laptop -chống Thấm Nước, Kiểu Dáng Trẻ Trung, Cá Tính - ",
        "url_key": "balo-da-thoi-trang-nam-nu-da-pu-cao-cap-ba-lo-dung-laptop-chong-tham-nuoc-kieu-dang-tre-trung-ca-tinh-p206668251",
        "price": 488000,
        "description": "Balo da thời trang Unisex,da PU Cao Cấp,Đựng Laptop 15.6inh-Chống thấm nước, Kiểu dáng trẻ trung, cá tính - xin kính chào quý khách. Chào mừng quý khách đến với gian hàng Balo laptop - túi xách của Cảm ơn quý khách đã luôn tin yêu và sử dụng sản phẩm của ̀ Đ̣ - ̂́ ̣ - ́ ̂́ =========== ̂ ̂́ ̉ ̂̉ Balo thời trang nam nữ chất liệu da tổng hợp chống thấm nước, kiểu dáng trẻ trung, cá tính - - Xuất xứ: Quảng Châu - Chất liệu: Da PU cao cấp chống thấm 3 lớp. - Kính thước: 40x32x14 cm ( Cao x Ngang x Rộng) - Mầu Sắc: Đen-Caro - Cân Nặng: 1 kg - Độ Bền : 3-5 năm không bong tróc - Chống nước tiêu chuẩn IP67 chống thấm. + ĐẶC ĐIỂM NỔI BẬT: - Thiết kế nhiều ngăn: Laptop tối đã 15,6 inch, máy tính bảng, ô, sách vở, máy tính cầm tay, Quần áo và vật dụ - Có ngăn để ví để điện thoại riêng biệt. - Kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… - Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, cart, thẻ ATM, dụng cụ học tập - Khối lượng sản phẩm nhẹ nhàng khiến ngưới sử dụng thoải mái cũng như tránh được các vấn đề về cột sống khi đeo balo. - Balo Unisex dành cho nam lẫn nữ. + HƯỚNG DẪN BẢO QUẢN : - Dùng khăn ướt lau qua những vết bẩn LƯU Ý: Không giặt máy,Tuyệt đối không đem phơi dưới ánh nắng mặt trời sẽ làm ảnh hưởng đến độ bền của túi xách. XIN CAM KẾT: Giá lẻ rẻ như Giá buôn Sản phẩm được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hoàn tiền nếu Sản phẩm không giống với mô tả Với phương châm CHẤT LƯỢNG SẢN PHẨM LÀ HÀNG ĐẦU cam kết về chất liệu,chất lượng sản phẩm đúng như mô tả và hình ảnh. Cảm ơn bạn đã ghé thăm gian hàng , chúc bạn có những phút giây mua sắm vui vẻ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a9/b4/dc/1c0fe4c7dedf0cbcd620af99c2bb77d9.jpg",
            "https://salt.tikicdn.com/ts/product/8d/f0/0a/0d4c1674d8b169388aa8eeb7094dc17d.jpg",
            "https://salt.tikicdn.com/ts/product/14/3c/36/c35f4980523e9b430c44e1b3bede5eb9.jpg",
            "https://salt.tikicdn.com/ts/product/81/b6/31/44f7cbc39e7a4b33d8569edae9920f36.jpg",
            "https://salt.tikicdn.com/ts/product/14/65/f6/332315d4c77b75788ed6a03db7ae419c.jpg",
            "https://salt.tikicdn.com/ts/product/72/55/42/560d2110351fb474b975a4b02ff69b57.jpg",
            "https://salt.tikicdn.com/ts/product/05/68/99/de6acc9c2ce9af395d67d9854e82f926.jpg",
            "https://salt.tikicdn.com/ts/product/5f/3b/7d/0246dfa0ef64e237bc06bde7d1ded3c6.jpg",
            "https://salt.tikicdn.com/ts/product/9e/e8/e9/e24eb23bb2a39ebca0768d5eca1056c6.jpg"
        ]
    },
    {
        "id": 205603436,
        "name": "Balo nam nữ Balo đi học thời trang đựng laptop, giá rẻ chống nước thời trang DOUCIYUAN ULZ004",
        "url_key": "balo-nam-nu-balo-di-hoc-thoi-trang-dung-laptop-gia-re-chong-nuoc-thoi-trang-douciyuan-ulz004-p205603436",
        "price": 269000,
        "description": "LƯU Ý : CHƯƠNG TRÌNH KHUYẾN MÃI GIẢM GIÁ CHỈ ÁP DỤNG ĐẾN 24H NGÀY HÔM NAY TIMO BALO Balo ULZZANG, balo thời trang , nhiều ngăn, vải chống thấm nước, trẻ trung phong cách Lưu ý: Balo chưa kèm móc khóa ếch, nếu thích móc khóa các bạn mua phần mua kèm deal sốc nha &lt;3 - Balo ulzzang mới-style Hàn Quốc, Unisex, dùng cho cả nam và nữ, Trẻ trung, năng động, hợp thời trang - Balo ulzzang có nhiều ngăn, cực nhiều ngăn, tha hồ cho các bạn đựng đồ nha, sơ sơ nhìn đã thấy 3 ngăn phụ đằng trước, 1 ngăn chính lớn, bên trong ngăn chính có ngăn đựng laptop riêng, một ngăn khóa phía sau lưng nữa. Balo đựng vừa laptop 15,6'' nha các bạn. - Khóa kéo của balo mượt mà chắc chắn, dễ dàng kéo mở - Một điểm cộng của em Balo BL212 là phần khóa định hình ở hai bên hông balo, khóa này giúp các bạn đeo cố định, không bị xô lệch, giúp thẳng đứng dáng balo (Điểm này không phải balo nào cũng có đâu các bạn nha :) - Mẫu balo ulzzang gồm 4 màu cực xinh như ảnh . Đơn giản mà đeo lên đảm bảo đẹp và chất lượng - Balo ulzzang với thiết kế năng động, trẻ trung cho các bạn trẻ với họa tiết đơn giản nhưng không kém phần cá tính. Góp phần tạo ra điểm nhấn làm nổi bật cho người mang. Thông số sản phẩm: - Chất liệu: Vải dù - Kích thước: 42*30*13cm - Trọng lượng 0,45kg - Màu: XanhLá ,Hồng, Đỏ ,Đen,Bee, Xanh Dương *TIMO BALO STORE chân thành cảm ơn quý khách hàng đã cùng đồng hành và tin tưởng shop. Shop sẽ cố gắng nhiều hơn nữa ạ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/32/98/7c/1b4f148cbc61db12a3ae38d1e30855ac.jpg",
            "https://salt.tikicdn.com/ts/product/4d/e4/c8/d62f88a0abf03233f6a5a0ecdc6e1ba3.jpg",
            "https://salt.tikicdn.com/ts/product/d5/9d/30/f5f3a179bdd10e6dac78acb00612c5ef.jpg",
            "https://salt.tikicdn.com/ts/product/0e/11/da/cbe27559b4fe4cd31545ca294b2cf2a4.jpg",
            "https://salt.tikicdn.com/ts/product/0d/55/b8/e6d50114b68af67af07ef5ff7eacaf3e.jpg",
            "https://salt.tikicdn.com/ts/product/b8/50/b7/16301e6a75218e41941425250a11aab9.jpg",
            "https://salt.tikicdn.com/ts/product/59/02/d5/a6f7864b0c21e33ebee6f2bd47ce168e.jpg",
            "https://salt.tikicdn.com/ts/product/34/e5/02/350b4d61a54812d3e8d9204486814cc4.jpg",
            "https://salt.tikicdn.com/ts/product/94/81/e4/1437d4d9d0f64990270295fea331f989.jpg"
        ]
    },
    {
        "id": 222679126,
        "name": "Balo laptop thời trang cao cấp Princess KB-045",
        "url_key": "balo-laptop-thoi-trang-cao-cap-kingstyle-princess-kb-045-p222679126",
        "price": 498000,
        "description": "Thông số kỹ thuật Thương hiệu: Kingstyle Xuất xứ: Việt Nam Chất liệu vải: Polyester, Pu, Eva, vải lót 210 Kích thước: 42cm x 32cm x 16cm Ngăn laptop 15.6 inch Chi tiết sản phẩm Kingstyle thương hiệu balo cao cấp tại Việt Nam Mọi chiếc balo kinh doanh tại Kingstyle đều may tại xưởng (KCN Tân Bình) nên chất lượng cực kỳ chắc chắn, xịn xò. Dòng sản phẩm balo laptop hàng hiệu KB-045 là dòng balo laptop mới ra mắt năm 2022. Mô tả sản phẩm Trẻ trung, thanh lịch nhưng không kém phần sang trọng. Ngăn chống sốc riêng dành cho laptop 15.6 inch Ngăn lưu trữ đồ nhỏ gọn phía trước Đệm lưng lưới khí, êm ái Dây gài bằng nhựa ABS vô cùng chắc chắn, bao gãy. Kingstyle cam kết Cam kết hàng Chính Hãng 100% - Phát Hiện Hàng Giả Đền 200%. Bảo hành trọn đời tại Kingstyle. Miễn phí đổi trả trong 365 ngày. Miễn phí giao hàng toàn quốc. Kiểm tra vừa ý mới nhận hàng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5f/ee/88/e1c674a89ef41568af93d5bdc8fbb794.jpg",
            "https://salt.tikicdn.com/ts/product/49/a8/11/52be8f31381436f5385ec9f89f6990fc.jpg",
            "https://salt.tikicdn.com/ts/product/4c/d6/8a/d87261063a830ea7254407c615e9683a.jpg"
        ]
    },
    {
        "id": 243054111,
        "name": "Balô Laptop đa chức năng 3 trong 1 LUGBRO BUSINESS i17 (Xanh Rêu)",
        "url_key": "balo-laptop-da-chuc-nang-3-trong-1-lugbro-business-i17-xanh-reu-p243054111",
        "price": 1079000,
        "description": "Balô Laptop đa chức năng 3 in LUGBRO BUSINESS i17 là chiếc balô đa chức năng dành cho Doanh Nhân – Chơi thể thao &amp; du lịch đến từ thương hiệu cao cấp LUGBRO. Kiểu dáng, đường nét hiện đại, chất liệu cao cấp, sang trọng đảm bảo độ bền và tính thẩm mỹ cao. Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có kích thước lớn chứa được laptop có màn hình lên tới 17 inch. Rất lý tưởng cho công việc văn phòng và các chuyến hành trình đi xa mà phải mang theo cả bộ laptop, phụ kiện cần thiết (tai nghe, chuột, sạc, Table, quần áo, giày dé và các công cụ khác). Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn - Sử dụng 100% dây kéo YKK Nhật Bản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. - Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. Bảo hành: 02 năm ĐẶC ĐIỂM NỔI BẬT Sử dụng nguyên phụ liệu cao cấp và tiêu chuẩn kỹ thuật từ Úc. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: Sử dụng 100% dây kéo YKK NhậtBản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. - Vải Nylon RPVB được các thương hiệu hàng đầu tại Đức - Pháp - Ý - Mỹ ưu tiên sử dụng trong sản xuất balo hoặc giày thể thao. - Đây là xu hướng mới trên toàn thế giới “tiết kiệm năng lượng và giảm thải carbon dioxide”, vì đây là vật liệu tái chế thân thiện với môi trường. Được thiết kế cho phong cách thời trang Úc Nội và ngoại thất Một Balô kiểu Úc đích thực là kết quả của nhiều năm nghiên cứu và phát triển. Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có 08 ngăn chứa vật dụng. Ba ngăn chính rộng rãi thiết kế đặc biệt thông minh dành cho những người thường xuyên đi công tác, mà phải mang theo cả bộ laptop, phụ kiện cần (tai nghe, chuột, pin sạc và các công cụ khác)hoặc có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn. (Ba ngăn chính rộng rãi các ngăn phụ thiết kế đa chức năng có thể chứa quần áo từ 05 đến 08 bộ đồ, giày dé, chứa Laptop 14 inch –17inch, Tablet 10–12 inch riêng biệt chống trầy xước và rung lắc, ngăn điện thoại di động, thẻ nhớ, ổ cứng, tai nghe, hồ sơ, giấy tờ, mắt kính, khe đựng viết, ngăn chứa Namecard, Passport …) Hai túi phụ hai bên hông thuận lợi cho việc chứa chai nước, sạc điện thoại, dù, gậy Selfie, ổ cứng, S Đai giá cần đẩy valy có thể gắn chặt vào cần kéo valy thuận lợi cho những vị khách hàng thường xuyên di chuyển trên những chuyến bay, hay những hành trình dài. Tiện ích này mang lại sự thoải mái, giảm tối sự mang vác hành lý trên vai, đem đến cảm giác nhẹ nhàng cho mỗi chuyến đi. Mặt lưng được thiết kế tối ưu hóa tạo sự thoải mái, thoáng mát cho lưng, vai và cổ, đem đến cho bạn trải nghiệm mang vác tốt nhất. Dây đeo điều chỉnh dễ dàng, cùng với dây nịt ngực tăng giảm lên xuống giúp phân bổ trọng lượng đồng đều tạo cảm giác thoải mái khi di chuyển, chạy, nhảy, leo nú khi sử dụng. Thiết kế hai dây đai treo mắt kính cực kì hữu ích. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b2/64/fd/e257fb5046337e60c8c46a802bd7481b.JPG",
            "https://salt.tikicdn.com/ts/product/7d/23/2c/84f1530712898ccec7011a1d6ac83237.JPG",
            "https://salt.tikicdn.com/ts/product/c5/a1/94/79ec618b27174f36dd15e213e5a76eef.JPG",
            "https://salt.tikicdn.com/ts/product/0f/48/2b/dc0b72729acb8d9bdcca7fa241be624b.JPG",
            "https://salt.tikicdn.com/ts/product/e3/ec/37/69405d43993510b7cdcc40be58f3089f.JPG",
            "https://salt.tikicdn.com/ts/product/2e/e8/55/89dadbf19fb8848dd17d0bfa64ef7431.JPG",
            "https://salt.tikicdn.com/ts/product/df/2d/53/b075d21dc7b9f45dc497348e4bb3c01d.JPG",
            "https://salt.tikicdn.com/ts/product/59/ae/a6/e2cee611e3998f5d217da67ae4b1456e.JPG"
        ]
    },
    {
        "id": 243038686,
        "name": "Balô Laptop đa chức năng 3 trong 1 LUGBRO BUSINESS i17 (Màu Đen)",
        "url_key": "balo-laptop-da-chuc-nang-3-trong-1-lugbro-business-i17-mau-den-p243038686",
        "price": 1079000,
        "description": "Balô Laptop đa chức năng 3 in LUGBRO BUSINESS i17 là chiếc balô đa chức năng dành cho Doanh Nhân – Chơi thể thao &amp; du lịch đến từ thương hiệu cao cấp LUGBRO. Kiểu dáng, đường nét hiện đại, chất liệu cao cấp, sang trọng đảm bảo độ bền và tính thẩm mỹ cao. Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có kích thước lớn chứa được laptop có màn hình lên tới 17 inch. Rất lý tưởng cho công việc văn phòng và các chuyến hành trình đi xa mà phải mang theo cả bộ laptop, phụ kiện cần thiết (tai nghe, chuột, sạc, Table, quần áo, giày dé và các công cụ khác). Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn - Sử dụng 100% dây kéo YKK Nhật Bản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. - Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. Bảo hành: 02 năm ĐẶC ĐIỂM NỔI BẬT Sử dụng nguyên phụ liệu cao cấp và tiêu chuẩn kỹ thuật từ Úc. Sản phẩm LUGBRO sử dụng nguyên phụ liệu cao cấp đạt tiêu chuẩn quốc tế chuyên dụng cho các tên tuổi lớn trong ngành như: Sử dụng 100% dây kéo YKK NhậtBản thương hiệu toàn cầu đạt chuẩn OEKO- TEX STANDARD 100 được công nhận trên toàn thế giới. An toàn cho bạn và người thân yêu. Sử dụng 100% vải Nylon trượt nước được chứng nhận đạt REACH của Liên Minh Châu Âu (EU) do Tổ chức Intertek kiểm định – Không chứa 181 hợp chất độc hại, an toàn sức khỏe cho môi trường và con người. - Vải Nylon RPVB được các thương hiệu hàng đầu tại Đức - Pháp - Ý - Mỹ ưu tiên sử dụng trong sản xuất balo hoặc giày thể thao. - Đây là xu hướng mới trên toàn thế giới “tiết kiệm năng lượng và giảm thải carbon dioxide”, vì đây là vật liệu tái chế thân thiện với môi trường. Được thiết kế cho phong cách thời trang Úc Nội và ngoại thất Một Balô kiểu Úc đích thực là kết quả của nhiều năm nghiên cứu và phát triển. Balô Laptop đa chức năng 3 in 1 LUGBRO BUSINESS i17 có 08 ngăn chứa vật dụng. Ba ngăn chính rộng rãi thiết kế đặc biệt thông minh dành cho những người thường xuyên đi công tác, mà phải mang theo cả bộ laptop, phụ kiện cần (tai nghe, chuột, pin sạc và các công cụ khác)hoặc có thể sử dụng chơi thể thao, có ngăn chứa giày rộng rãi, cực kì đa năng và lý tưởng dành cho người bận rộn. (Ba ngăn chính rộng rãi các ngăn phụ thiết kế đa chức năng có thể chứa quần áo từ 05 đến 08 bộ đồ, giày dé, chứa Laptop 14 inch –17inch, Tablet 10–12 inch riêng biệt chống trầy xước và rung lắc, ngăn điện thoại di động, thẻ nhớ, ổ cứng, tai nghe, hồ sơ, giấy tờ, mắt kính, khe đựng viết, ngăn chứa Namecard, Passport …) Hai túi phụ hai bên hông thuận lợi cho việc chứa chai nước, sạc điện thoại, dù, gậy Selfie, ổ cứng, S Đai giá cần đẩy valy có thể gắn chặt vào cần kéo valy thuận lợi cho những vị khách hàng thường xuyên di chuyển trên những chuyến bay, hay những hành trình dài. Tiện ích này mang lại sự thoải mái, giảm tối sự mang vác hành lý trên vai, đem đến cảm giác nhẹ nhàng cho mỗi chuyến đi. Mặt lưng được thiết kế tối ưu hóa tạo sự thoải mái, thoáng mát cho lưng, vai và cổ, đem đến cho bạn trải nghiệm mang vác tốt nhất. Dây đeo điều chỉnh dễ dàng, cùng với dây nịt ngực tăng giảm lên xuống giúp phân bổ trọng lượng đồng đều tạo cảm giác thoải mái khi di chuyển, chạy, nhảy, leo nú khi sử dụng. Thiết kế hai dây đai treo mắt kính cực kì hữu ích. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8a/f0/72/9736f59d85fd6f67e4b32437072d88ec.JPG",
            "https://salt.tikicdn.com/ts/product/03/40/38/74d4a79662f6abff3f5b17bcf4890afd.JPG",
            "https://salt.tikicdn.com/ts/product/0f/48/2b/f935c153f0da487b6eb26c2c8e283e0f.JPG",
            "https://salt.tikicdn.com/ts/product/e3/ec/37/6ee7d4a58cc2c6e81eea52cb449681cb.JPG",
            "https://salt.tikicdn.com/ts/product/79/77/b9/92d2ec0a3440c1f0d68c3309ee349a55.JPG",
            "https://salt.tikicdn.com/ts/product/8d/79/11/96a9791ad0e81afc15cf8b5cdc2d4c28.jpg"
        ]
    },
    {
        "id": 261799817,
        "name": "Ba lô công sở đựng laptop chống sốc Nam Black Laptop Backpack cao cấp ️ FREESHIP ️",
        "url_key": "ba-lo-cong-so-dung-laptop-chong-soc-nam-black-laptop-backpack-cao-cap-freeship-p261799817",
        "price": 708000,
        "description": "- Tên sản phẩm : Ba lô công sở Nam Black DUMANTU cao cấp - Màu sắc : Đen - Chất liệu tấm lót : polyester chống sốc - Chất liệu ba lô : vải oxford chống thấm nước - Kích thước : 31 x 11 x 45cm (D x R x C) - Tích hợp cổng USB bên hông hỗ trợ sạc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bc/03/c4/6f48b407c657f3694f0dcfaaef471d75.jpg",
            "https://salt.tikicdn.com/ts/product/44/2b/d5/d4a91ae8ed83fac6b3c642b7b936e73f.jpg",
            "https://salt.tikicdn.com/ts/product/88/77/64/2546d0bc311f8e47436d6e76cdd6cdcc.jpg",
            "https://salt.tikicdn.com/ts/product/2e/65/64/f22cf0db9ea9a419cabf27b5011618d1.jpg",
            "https://salt.tikicdn.com/ts/product/07/9f/83/29c901e26c70ad809f7e49f60239e0f0.jpg",
            "https://salt.tikicdn.com/ts/product/b5/5e/27/1cc19b477540da1673d698f4f599bed4.jpg",
            "https://salt.tikicdn.com/ts/product/a8/09/a8/a03ec129eb88a08f09effd2f2155e196.jpg",
            "https://salt.tikicdn.com/ts/product/82/e1/72/3fef79037f4c47ca35ba00d05c496105.jpg"
        ]
    },
    {
        "id": 226992022,
        "name": "Balo laptop (15.6 inch) phong cách hiện đại - BEE GEE BLLT5580",
        "url_key": "balo-laptop-15-6-inch-phong-cach-hien-dai-bee-gee-bllt5580-p226992022",
        "price": 370000,
        "description": "Kích thước: rộng 32cm X cao 48cm X dày 15cm Trọng lượng: 0.65kg Dung tích: laptop 15.6 inch Màu sắc: Đen, Xám, Xanh Phương pháp sản xuất: công nghệ cao Chất liệu : Vải Oxford Chức năng: thoáng khí, chống mài mòn, dễ làm sáng, chống sốc, có sạc điện thoại thiết kế : sang trọng, đẳng cấp, khác biệt, nhiều ngăn, không gian lớn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/8a/b3/4e9c8a2cbe131ea6dbc88e6aca120b22.jpg",
            "https://salt.tikicdn.com/ts/product/6c/6b/f6/85e459583c46e6c3eafe8de6faa9aad1.jpg",
            "https://salt.tikicdn.com/ts/product/85/d1/5f/727a72fa50b909a4070972f8e7418b09.jpg",
            "https://salt.tikicdn.com/ts/product/45/17/b4/e8523dfbbde1dfe3a52fd18ff034a06e.jpg",
            "https://salt.tikicdn.com/ts/product/7b/80/4f/f56f39d950a270dd8ad8f75bc2ac2abd.jpg",
            "https://salt.tikicdn.com/ts/product/92/d5/c8/68d434b8d4e2e92f7d9f71140d100001.jpg",
            "https://salt.tikicdn.com/ts/product/68/1b/ca/3704d1211f02c14ac212c88a6ee588e7.jpg",
            "https://salt.tikicdn.com/ts/product/62/15/55/64399034d1b61670d1ed2b23054f1d6c.jpg",
            "https://salt.tikicdn.com/ts/product/dd/1b/0c/ed0609112705254da8bf19b4be921464.jpg",
            "https://salt.tikicdn.com/ts/product/27/0c/bb/a5c94f9487d15923bf8ca95a20d7850a.jpg",
            "https://salt.tikicdn.com/ts/product/93/ee/37/17c41585a2c93e35dd7cb708a7a7d07b.jpg",
            "https://salt.tikicdn.com/ts/product/91/84/65/0e261d18b40bad66d4b378c8ddbd55df.jpg",
            "https://salt.tikicdn.com/ts/product/83/0f/f6/3a96a2b9912def09ba1a96f98c9773b9.jpg",
            "https://salt.tikicdn.com/ts/product/b1/ba/c8/49825f75c3bc87c5a22a5d3141c8af3e.jpg",
            "https://salt.tikicdn.com/ts/product/f9/ef/7d/33e1cf3b308a015aec3d6831ffdd455e.jpg",
            "https://salt.tikicdn.com/ts/product/d1/2b/21/7945464c79ef678e6ff80eb71f0e11a2.jpg",
            "https://salt.tikicdn.com/ts/product/db/37/84/ef569535a09bcd7727fe2cf6e3efce1d.jpg",
            "https://salt.tikicdn.com/ts/product/03/06/03/d08c1ebd486a78ce1534d093ba48c593.jpg",
            "https://salt.tikicdn.com/ts/product/e7/56/81/7a0a5c79ffd99d44b883e45db3a08925.jpg",
            "https://salt.tikicdn.com/ts/product/32/b4/ee/1e58689049f5ffbcc2ca7e57537a84e4.jpg",
            "https://salt.tikicdn.com/ts/product/a6/53/23/e597d777102bf2570ab54b5c30a6ec6e.jpg",
            "https://salt.tikicdn.com/ts/product/84/3f/55/282bded54208ba70460bbcd14eb6d34d.jpg",
            "https://salt.tikicdn.com/ts/product/1d/6d/2a/fda027eee52cb17cbb23e027855df987.jpg",
            "https://salt.tikicdn.com/ts/product/66/dd/e3/bfb21a2d8ea8426d26cc6307ba9ff5c9.jpg",
            "https://salt.tikicdn.com/ts/product/cd/44/dc/f65807cbb839fd389e03ef2fce45ddec.jpg"
        ]
    },
    {
        "id": 186210669,
        "name": "Túi dây rút unisex Lfc Liverpool Fc - A13983 (35 x 43 cm)",
        "url_key": "tui-day-rut-unisex-lfc-liverpool-fc-a13983-35-x-43-cm-p186210669",
        "price": 290000,
        "description": "Túi dây rút unisex Lfc Liverpool Fc - A13983 (35 x 43 cm) Thông số: • Túi tập gym rộng rãi màu xanh navy • Dây rút đôi màu đỏ nổi bật dễ dàng điều chỉnh • Biểu tượng Liverbird Crest vàng • Kích thước: Chiều rộng: 35cm/Chiều dài: 43cm • Mã sản phẩm: A13983 Thông tin sản phẩm: • Chất liệu: Tổng hợp • Nơi sản xuất: Việt Nam, Trung Quốc, Indo,… tùy từng lô hàng Hướng dẫn bảo quản: • Giặt ở nhiệt độ thường • Ủi nhẹ không quá 110 độ C • Không nên tẩy Clo • Không nên sấy * Thông tin thương hiệu: Liverpool là câu lạc bộ đã giành được 19 chức vô địch Liên đoàn, 6 cúp châu Âu và nhiều danh hiệu khác để trở thành đội bóng thành công nhất nước Anh, được đại diện bởi một loạt các huyền thoại bóng đá. Liverpool Footbal Club (LFC) là thương hiệu chính thức của Câu lạc bộ Bóng đá Liverpool. Tại đây, bạn sẽ tìm thấy các sản phẩm chính hãng 100% của Liverpool, bao gồm quần áo thời trang, phụ kiện và nhiều sản phẩm khác. * Thông tin nhà phân phối: Supersports là hệ thống bán lẻ phân phối các mặt hàng về thể thao tại Thái Lan và là hệ thống thuộc tập đoàn Central Retail. Supersports mang đến rất nhiều lựa chọn về giày dép và quần áo, máy tập thể dục và phụ kiện thể thao từ các thương hiệu nổi tiếng như Crocs, New Balance, Fila, Skechers, Speedo. Supersports tự hào mang đến sản phẩm chất lượng tốt. Lợi ích khi mua hàng chính hãng Supersports trên sàn Thương mại điện tử: 100% sản phẩm bạn nhận được là hàng thật, hàng chính hãng với chất lượng tương đương khi mua tại các cửa hàng chính hãng. Bạn sẽ được trải nghiệm phương thức mua sắm đơn giản, chi phí hợp lý, hỗ trợ giao hàng tận nơi, tỷ lệ phản hồi chat nhanh, chính sách hoàn trả sản phẩm và rất nhiều chính sách ưu việt khác từ sànGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 159035695,
        "name": "Balo Degrey Hoạ Tiết Chữ | Balo Thời Trang Unisex Chuẩn Cao Cấp ( Tặng Stickers + Giấy Thơm)",
        "url_key": "balo-degrey-hoa-tiet-chu-balo-thoi-trang-unisex-chuan-cao-cap-tang-stickers-giay-thom-p159035695",
        "price": 219000,
        "description": "Balo Degrey Hoạ Tiết Chữ | Chống nước 80-90% ( Tặng Stickers + Giấy Thơm) THÔNG TIN SẢN PHẨM - KÍCH THƯỚC : 43 x 30 x 10 cm - Kiểu dáng : Thời trang unisex dành cho Nam và Nữ,( lớn hơn form thường ). - Chất liệu : Chất liệu 100% polyester chống thấm nước - Màu sắc : Trắng phối họa tiết chữ nhiều màu sắc - UNISEX Phù hợp với Nam và Nữ - Đựng vừa laptop &lt;15.6' - Nhiều ngăn tiện dụng thoải mái - Đừng may chắc chắn độ bền cao - Thích hợp đi học, đi chơi, du lịch, thể thao - Sản xuất : Việt Nam - Mỗi sản phẩm sẽ được tặng kèm quà ( giấy thơm + stickers ) ------------------------------------------------ DINO SHOP CAM KẾT - Hàng có sẵn, giao hàng ngay khi nhận được đơn - Sản phẩm được kiểm tra kĩ càng trước khi gói hàng giao cho khách, các bạn cứ yên tâm khi mua sắm nhé. Nếu bạn có bất kỳ câu hỏi nào, bạn có thể nhờ dịch vụ chăm sóc khách hàng tư vấn bất cứ lúc nào. Thời gian giao hàng dự kiến cho sản phẩm này là từ 2-7 ngày LƯU Ý Màu sắc có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu ánh sáng nhưng vẫn đảm bảo chất lượng. - Sản phẩm chưa qua sử dụng - Sản phẩm bị lỗi trong quá trình vận chuyển hoặc do nhà sản xuất - Sản phẩm không đúng size, mẫu mã, kiểu dáng như trên đơn hàng - Thiếu số lượng trong đơn hàng Những trường hợp không hỗ trợ đổi - Quá 07 ngày kể từ khi ngày bạn nhận được sản phẩm - Sản phẩm hoàn về không đúng của shop - Không thích, không hợp, đặt nhầm mã, nhầm màu,... --------------------------------------------------- Cám ơn bạn đã chọn và tin tưởng Dino &lt;3 * MỌI SỰ HỖ TRỢ BẠN VUI LÒNG INBOX SHOP TRƯỚC NHÉ. SHOP SẼ TẬN TÌNH NHẤT CÓ THỀ ĐỂ MANG LẠI SỰ HÀI LÒNG CHO BẠN VỀ SẢN PHẪM Ạ. ================================== Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/85/65/09/a00da91b57224286c3ac82e19e28767c.jpg",
            "https://salt.tikicdn.com/ts/product/ab/a1/bf/75d8262b3ba0d2fe1f8ad6e95a53ecf2.jpg",
            "https://salt.tikicdn.com/ts/product/92/b0/41/2598f21339ee744bc3fd2aba5acfed8f.jpg",
            "https://salt.tikicdn.com/ts/product/36/85/4b/4e89f8c23a1c4aa637a893aa7786b61f.jpg",
            "https://salt.tikicdn.com/ts/product/f1/99/0b/4dd9a02a0176cc1d297464ae32ac3d79.jpg",
            "https://salt.tikicdn.com/ts/product/95/d3/6d/d560d4ac7607f03542f17c667619a3c3.jpg",
            "https://salt.tikicdn.com/ts/product/2c/c5/94/c3f2e38cc3be5d0a15e7ff6285dc8c90.jpg",
            "https://salt.tikicdn.com/ts/product/d9/81/9d/bffd96f657fb476b0407c1b8fea720c7.jpg"
        ]
    },
    {
        "id": 108759511,
        "name": "Balo Dây Rút",
        "url_key": "balo-day-rut-p108759511",
        "price": 130000,
        "description": "– Chất liệu dày dặn, chắc chắn đủ để các nàng đựng cả thế giới bên mình. – Kiểu dáng năng động, trẻ trung dễ mix để các nàng luôn thuận tiện khi chọn đồ kết hợp cùng. – Màu sắc: đen/ trắng/ vàng/ đỏ/ hồng/ xanh… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/14/f6/68/a912e5b63a1c31e626122dbe01958033.jpg"
        ]
    },
    {
        "id": 191981376,
        "name": "BALO MINI bò sữa milk AOMIVN DÂY RÚT ĐEO VAI 33x38cm NHỎ XINH UNISEX CHẤT CANVAS CUTE TIỆN ÍCH DU LỊCH DẠO PHỐ",
        "url_key": "balo-mini-bo-sua-milk-aomivn-day-rut-deo-vai-33x38cm-nho-xinh-unisex-chat-canvas-cute-tien-ich-du-lich-dao-pho-p191981376",
        "price": 37800,
        "description": "BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4b/40/aa/3ffeffb1afa53e608bf0e6f701e57e74.jpg",
            "https://salt.tikicdn.com/ts/product/2e/a9/4a/395edc9d783d8b644340b0f4feb052cb.jpg",
            "https://salt.tikicdn.com/ts/product/7e/63/18/6a1ed89b1c5224dd262583a2e4118d1f.jpg",
            "https://salt.tikicdn.com/ts/product/e5/12/f8/7a3eaaa3a463dce80fb02f2f328506e3.jpg",
            "https://salt.tikicdn.com/ts/product/5f/e6/08/5c0984f6b6fb2a5c11ef75957c08e769.jpg",
            "https://salt.tikicdn.com/ts/product/00/f9/5a/3cb1244ae0487c7970ab0daa1af054cd.jpg",
            "https://salt.tikicdn.com/ts/product/0f/60/c3/4d25b0999cec0df6d6feb290427dbb43.jpg"
        ]
    },
    {
        "id": 56866507,
        "name": "Balo dây rút Football TROY FB in logo câu lạc bộ bóng đá Barcelona",
        "url_key": "balo-day-rut-football-troy-fb-in-logo-cau-lac-bo-bong-da-barcelona-p56866507",
        "price": 70000,
        "description": "BALO DÂY RÚT TROY FB IN LOGO CÂU LẠC BỘ BÓNG ĐÁ ️ Kích thước: 42 x 32cm, nhỏ gọn nhẹ dễ sử dụng, đựng sách vở, ví, card, điện thoại, mỹ phẩm, và những vật dụng nhỏ gọn khác. ️ Chất liệu vải bố PVC chống thấm, hình ảnh được in full bằng kỹ thuật số nên có độ sắc nét cao và bền màu ️ Màu sắc: Đen, mặt trước in logo / hình, mặt sau màu đen ️ Balo chỉ gồm 1 ngăn chính, có lớp lót dù bên trong ️ Xuất xứ: Hàng Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ca/ef/0e/0bbcbabca899f28138593b3c3b0bd146.jpg",
            "https://salt.tikicdn.com/ts/product/f8/55/52/a194aca1881ca01978a3e2f0005565f7.jpg",
            "https://salt.tikicdn.com/ts/product/d2/25/da/b87a42a074f788c367fa20ea42f79ddc.jpg"
        ]
    },
    {
        "id": 14364361,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p14364361",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lịch... - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướng...Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/75/c8/fc/1b1a73be68b891f6127f04af94e1ec7a.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/509bd199f583dfb639f2f5dedd43785d.JPG"
        ]
    },
    {
        "id": 14350122,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p14350122",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lịch... - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướng...Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3b/d4/3d/428984f1a106ed7af034229d5206a071.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/0461bed679a75da735752d967d739202.JPG"
        ]
    },
    {
        "id": 102603348,
        "name": "Bao,Túi Rút Dragon Ball,Có Lớp Chống Thấm Nước Tốt,Bền Đẹp, Giá Rẻ, Dùng Đi Bơi, Dã Ngoại Du Lịch",
        "url_key": "bao-tui-rut-dragon-ball-co-lop-chong-tham-nuoc-tot-ben-dep-gia-re-dung-di-boi-da-ngoai-du-lich-p102603348",
        "price": 129000,
        "description": "MÔ TẢ: ĐỐI TƯỢNG:Nam và nữ. ĐẶC ĐIỂM NỔI BẬT: Kích thước: 36 x 40 (cm)Sản phẩm là hàng Việt Nam sản xuất, chất lượng đảm bảo, bền đẹp theo thời gian. Thích hợp để đi học, đi du lịch, đi dã ngoại, đi bơi,... Chất liệu vải chắc chắn không bong tróc Tiện ích: nhỏ gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe, balo hoặc túi xách. Có dây đeo như balo. Công nghệ in tiên tiến cho hình in đẹp, chống trầy xước và phai màu nên bạn hoàn toàn yên tâm khi sử dụng. ️Kích thước không quá lớn nhưng kích thước đủ để bạn chứa tất cả những vật dụng cần thiết tiện lợi khi đi du lịch, chơi thể thao, đi học, đi làm… Những ngăn nhỏ giúp bạn thỏa mái để những vật nhỏ như chìa khóa, card... ️Thiết kế mang hơi hướng hiện đại, vừa đơn giản, vừa sang trọng. Sản phẩm chắc chắn sẽ khiến bạn trở nên tươm tất, phong cách và đẳng cấp khi đi du lịch, đi chơi thể thao hay đi học. ️Phần dây đeo có thể điều chỉnh độ ngắn dài, được may bằng kỹ thuật gấp mép dây viền, thiết kế mềm mại, vững chắc. ️Sản phẩm mang tính ứng dụng cao, có thể sử dụng trong nhiều hoàn cảnh: đi du lịch, đi học, đi chơi thể thao,… với những trang phục năng động như quần jeans, áo thun phông, áo khoác da, quần lửng kaki… BẢO QUẢN: - Bảo quản sản phẩm nơi khô ráo, thoáng mát. - Trường hợp khách hàng ra nhiều mồ hôi, nên giặt sản phẩm ngay sau khi sử dụng. CÁCH SỬ DỤNG: Sản phẩm được gia công từ chất liệu cao cấp, khó phai màu và bền bỉ theo thời gian giúp bạn dễ dàng bảo quản và sử dụng.Với đường may tỉ mỉ và chắc chắn, sản phẩm không chỉ có độ bền mà còn đảm bảo được tính thẩm mỹ, tinh tế cao.Phần dây đeo có thể điều chỉnh độ ngắn dài, được may bằng kỹ thuật gấp mép dây viền, thiết kế ôm rất sát hai vai, vững chắc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/73/23/26/60bc79dc7777199e2945c73cb3d0fb17.jpg",
            "https://salt.tikicdn.com/ts/product/76/00/ee/5d0eb0c9eb6f41c14f443ec672efe7cc.jpg",
            "https://salt.tikicdn.com/ts/product/a6/a3/ba/450cdded465c1f24745583f4368808d5.jpg",
            "https://salt.tikicdn.com/ts/product/87/8b/5c/b8602754a7ed9034bf04c871b201b5f8.jpg",
            "https://salt.tikicdn.com/ts/product/b7/f6/6e/e4f4ea9ce68eba5fd3073bc1905eb000.jpg",
            "https://salt.tikicdn.com/ts/product/3c/97/6c/7b1fee7da37c91522f9018b08aab17a2.jpg"
        ]
    },
    {
        "id": 151453619,
        "name": "Túi Đựng Giày, Túi Rút Họa Tiết Chống Bẩn, Có Dây Rút Đi Du Lịch Tiện Lợi",
        "url_key": "tui-dung-giay-tui-rut-hoa-tiet-chong-ban-co-day-rut-di-du-lich-tien-loi-p151453619",
        "price": 9900,
        "description": "Túi Đựng Giày, Túi Rút Họa Tiết Chống Bẩn, Có Dây Rút Đi Du Lịch Tiện Lợi ---------------------------------------------------------------------------------- ️ MÔ TẢ SẢN PHẨM ️ Khi đi du lịch bạn thường mang theo một vài đôi giầy để tiện thay đổi khi cần chiếc túi đựng giày tiện dụng này khi đi du lịch, bạn sẽ giữ cho những đôi giầy được để ngăn nắp trong vali mà không lo dính bụi bẩn vào quần áo. ️ Giờ đây bạn hoàn toàn không phải lo lắng vì vấn đề này nữa vì đã có những chiếc Túi đựng giầy dép tiện dụng chống bụi, vừa đẹp mắt vừa gọn gàng, xinh xắn. ️ Thích hợp mang theo khi đi du lịch, thể thao. ️ THÔNG TIN CHI TIẾT SAN PHẨM ️ Chất liệu: Vải polyester Siêu Bền, Chống Nước, Dễ Dàng Vệ Sinh Giặt Rửa. ️ Kích thước: Size lớn: 41x31cm, size nhỏ: 37x27cm ️ Màu Sắc: Xanh Đen, Xanh Biển. ️ Giải pháp hoàn hảo giúp bạn có thể sắp xếp gọn gàng và bảo quản tốt cho những em giày thân yêu khi đi du lịch ️ Túi đựng giày được làm từ chất liệu vải dù, bền đẹp. ️ Thiết kế nhỏ gọn, vừa vặn với tất cả các loại giày dép,tiện dụng, dễ dàng mang theo đến bất cứ nơi đâu. ️ Túi có dây rút bao quanh tạo độ mở rộng giúp người dùng cất và lấy giầy một cách thuận tiện. Thích hợp cho. những dịp đi chơi xa và vô cùng tiện lợi cho những bạn nam yêu thích thể thao. Hoặc bảo quần giầy dép vào tủ cho gọn. ---------------------------------------------------------------------------------- ️ CHÍNH SÁCH ĐỔI TRẢ HÀNG ️ TRƯỜNG HỢP CHẤP NHẬN ĐỔI TRẢ ️ Đổi trả trong trường hợp sai hàng, hỏng hàng, hàng không đủ số lượng ️ TRƯỜNG HỢP KHÔNG CHẤP NHẬN ĐỔI TRẢ ️ Hỏng hàng do quá trình sử dụng của khách hàng ️ Sai hàng, thiếu hàng, lỗi hàng nhưng khách hàng không quay video --------------------------------------------------------------------------------- . CHÍNH SÁCH BÁN HÀNG HTSPORT CAM KẾT Về sản phẩm: Shop cam kết cả về CHẤT LIỆU cũng như HÌNH DÁNG ( đúng với những gì được nêu bật trong phần mô tả và hình ảnh sản phẩm) Về giá cả: Shop nhập với số lượng nhiều và trực tiếp từ hãng nên giá sẽ luôn TỐT NHẤT và CHẤT LƯỢNG nhất Về dịch vụ: Shop sẽ cố gắng trả lời hết những thắc mắc xoay quanh sản phẩm các bạn cứ Inbox cho shop Thời gian chuẩn bị hàng: Hàng có sẵn, thời gian chuẩn bị tối ưu nhất. QUYỀN LỢI CỦA KHÁCH HÀNG - Shop hỗ trợ đổi sang sản phẩm khác cùng giá hoặc cao hơn nếu khách có nhu cầu đổi mẫu khác. - Nếu có bất kì khiếu nại cần Shop hỗ trợ về sản phẩm, khi mở sản phẩm các bạn vui lòng quay lại video quá trình mở sản phẩm để được đảm bảo 100% đổi lại sản phẩm mới nếu Shop giao bị lỗi. - Các bạn nhận được sản phẩm, vui lòng đánh giá giúp Shop để hưởng thêm nhiều ưu đãi hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/fe/a6/f9e25b6e8ed40eacf1124c3a5a676f2f.jpg",
            "https://salt.tikicdn.com/ts/product/cb/c9/d8/43c53dc1538363724a30bde291b79cd7.jpg",
            "https://salt.tikicdn.com/ts/product/0b/6f/85/3b863be4215dab165607175de3421a63.jpg",
            "https://salt.tikicdn.com/ts/product/ee/d9/10/a4d01dddca133ee217d1c847cebb11bc.jpg",
            "https://salt.tikicdn.com/ts/product/5c/2f/a3/67da1e550b48aa0e51a96f7606b50e48.jpg",
            "https://salt.tikicdn.com/ts/product/02/fa/70/a1fdbcb21a418d6b86a1703ed3683ee5.jpg",
            "https://salt.tikicdn.com/ts/product/5c/6e/7a/dd94b0541af3b6120bc0783626458c1c.jpg",
            "https://salt.tikicdn.com/ts/product/5e/f9/58/059f0bf5cfa49145de919a9cf22b40c1.jpg",
            "https://salt.tikicdn.com/ts/product/be/d7/c4/1166ce36b8c33848d69673286a14d777.jpg"
        ]
    },
    {
        "id": 208676204,
        "name": "Túi rút vải hình mặt cười đáng yêu tiện lợi Bobia Decor",
        "url_key": "tui-rut-vai-hinh-mat-cuoi-dang-yeu-tien-loi-bobia-decor-p208676204",
        "price": 32000,
        "description": "️ xin chào !!! ️ Sản phẩm bị lỗi, bạn vui lòng chụp ảnh và inbox để shop để giải quyết. Phí ship chiều gửi hàng về Bobia sẽ thanh toán, bạn đừng vì 1 vài lỗi chưa hài lòng mà đánh giá 1* nha ^^ Giờ tiếp nhận phản hồi: 8h30 - 17h30 từ thứ 2 tới chủ nhật (Trừ ngày nghỉ lễ) _______________ ️️️ ️️️ Online only Cả ở trên TikTok: @bobiadecor _______________ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/91/ac/30/99af311687ff1b84dd64cfe72ffb4d3f.jpg",
            "https://salt.tikicdn.com/ts/product/70/32/68/7d7bec844bb5a6e01a2cdef928339f28.jpg",
            "https://salt.tikicdn.com/ts/product/1d/9d/19/1e42be28668508a4248011b040bdb87d.jpg",
            "https://salt.tikicdn.com/ts/product/a5/e1/1f/f1d526e326909f3d664c832e2eae30a1.jpg",
            "https://salt.tikicdn.com/ts/product/10/90/7f/516813c0ae7b1b450205bc1ab0497c26.jpg",
            "https://salt.tikicdn.com/ts/product/25/db/3e/e55094b78c0aa0d33695f0a42823b37f.jpg"
        ]
    },
    {
        "id": 127670717,
        "name": "Túi dây rút mini thêu tay đựng son size 14*20 cm - Vietnam Handmade Pouch With Embroidery",
        "url_key": "tui-day-rut-mini-theu-tay-dung-son-size-14-20-cm-vietnam-handmade-pouch-with-embroidery-p127670717",
        "price": 65000,
        "description": "Túi vải thêu tay truyền thống, hàng xuất khẩu đi thị trường Nhật Bản và Pháp. Xuất xứ: Làng nghề thêu tay truyền thống Quất Động, huyện Thường Tín (Hà Nội) Chất liệu: Vải line / cotton cao cấp của dệt Việt Thắng. Dây rút cotton trắng / trắng ngà. Chỉ thêu cotton nhiều màu không phai / lem khi giặt. Kích thước: 14 x 20 cm Sản phẩm được giặt sạch trước khi thêu, đảm bảo túi không bị co làm ảnh hưởng đến hình thêu. Tất cả hình thêu được thêu hoàn toàn 100% bằng tay, không sử dụng thêu máy. Hàng xuất khẩu được ưa chuộng ở rất nhiều quốc gia Châu Âu và Nhật Bản. Công dụng: Túi mini: đựng hoa khô, nước hoa, son, hộp phấn, đồ trang sức, BVS hàng ngày… Vô cùng tiện lợi khi để trong túi xách, giúp chị em dễ dàng xếp gọn đồ vật bên trong túi xách và tìm kiếm một cách dễ dàng khi cần. Túi to: đựng đồ lót, quần áo, tất, máy sấy, giầy dép… tiện lợi khi đi du lịch. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/a5/6f/8d55e6f43351176de055c5aa847b5233.jpg",
            "https://salt.tikicdn.com/ts/product/bc/22/73/2ee1d9ef1901bba44ee6e4c90e6f6b41.jpg",
            "https://salt.tikicdn.com/ts/product/af/a6/99/17204965a2cd0818eaa13b75c58b706f.jpg"
        ]
    },
    {
        "id": 186120714,
        "name": "Balo dây rút unisex, vải dù chống thấm nước Mai Anh House MA01",
        "url_key": "balo-day-rut-unisex-vai-du-chong-tham-nuoc-mai-anh-house-ma01-p186120714",
        "price": 30000,
        "description": "Balo dây rút, vải dù chống thấm nước, chống bám bụi, siêu bền, kiểu balo unisex (Thích hợp cho cả nam và nữ) Mai Anh House Tiện lợi khi đi chơi, dạo phố, đi học, đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lịch… Tiện ích: nhỏ gọn &amp; rất nhẹ, có thể xếp lại vào bỏ cốp xe, balo hoặc túi xách, có dây đeo như balo Chất liệu: Vải dù (Không thấm nước trên bề mặt vải, phù hợp để tránh những cơn mưa nhỏ, nhưng lưu ý không khuyến khích đi dưới mưa lớn) Kích cỡ: 33*44 cm Màu sắc: Đen, Tím than Xuất xứ: Việt Nam Nhà máy sản xuất: Mai Anh House CAM KẾT SẢN PHẨM CHẤT LƯỢNG TỐT NHẤT THỊ TRƯỜNG Cam kết sản phẩm đúng như hình ảnh và mô tả, tuy nhiên do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 1-3% so với hình ảnh shop đã chụp Chính sách đổi trả: Đổi/trả sản phẩm trong vòng 7 ngày nếu có lỗi từ Mai Anh House Trường hợp được chấp nhận: - Sản phẩm gãy, rách - Sản phẩm lỗi, không sử dụng được - Sản phẩm khác với mô tả - Bạn nhận sai, thiếu hàng Trường hợp không đủ điều kiện áp dụng chính sách: - Quá 07 ngày kể từ khi Quý khách nhận hàng - Gửi lại hàng không đúng mẫu mã không phải hàng của Mai Anh House - Đặt nhầm sản phẩm, chủng loại, không thích, không hợ - Hàng hoá đã sử dụngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 121775573,
        "name": "Balo dây rút vải, chất liệu vải canvas, vải bố, giá rẻ họa tiết CHÚ MÈO CONT6 PHONG CÁCH AOMI",
        "url_key": "balo-day-rut-vai-chat-lieu-vai-canvas-vai-bo-gia-re-hoa-tiet-chu-meo-cont6-phong-cach-aomi-p121775573",
        "price": 54000,
        "description": "Thông Tin sản phẩm: Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam AOMIVN RA MẮT SẢN PHẨM MỚI: BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả Nếu sản phẩm Quý khách nhận được không đúng với cam kết trên, bị lỗi kỹ thuật, không vừa size, 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ae/41/23/cd0c9b821f212fa1cde73117f7f86141.jpg",
            "https://salt.tikicdn.com/ts/product/b6/0b/ac/7c355f830b89f3f7dfed9cef2b12f6b7.jpg",
            "https://salt.tikicdn.com/ts/product/d8/54/4f/9320f49625df7e1c0564044af3db1000.jpg"
        ]
    },
    {
        "id": 215191936,
        "name": "Túi Dây Rút Chống Nước Du Lịch Đựng Giày Dép, Đồ Dùng, Mỹ Phẩm 88129 Shop Đức Tài Store",
        "url_key": "tui-day-rut-chong-nuoc-du-lich-dung-giay-dep-do-dung-my-pham-88129-shop-duc-tai-store-p215191936",
        "price": 7000,
        "description": "TÚI ĐỰNG GIÀY DÉP, ĐỒ TRANG ĐIỂM TRONG SUỐT CHỐNG NƯỚC &gt;&gt; Đựng được nhiều đồ, có khả năng chịu nước, phong cách Hàn, kiểu dáng dễ thương &gt;&gt; Kiểu dáng bắt mắt. [Chất liệu]: lụa mờ. Đặc tính dẻo dai, chống thấm nước ,dễ lau chùi. [Kiểu dáng]: túi đứng,miệng túi có dây rút. [Kích thước]: để đảm bảo tối đa sự tiện lợi nên shop chỉ nhập các size lớn nhất của mẫu túi rút gấu : 20,4*15,8 cm 25,8*18 cm 20*30 cm Túi nhựa dây rút chống thấm nước nhiều kích cỡ thích hợp cho nhiều mục đích sử dụng khác nhau như đựng quần áo, vật dụng cá nhân, giày dép, sách vở đi họ Dùng hằng ngày, đi học, đi chơi hoặc đi du lịch. Chất liệu nhựa PE dai, chống thấm nước, bền màu, sử dụng dài lâu lại dễ dàng vệ sinh. Dây rút vải chắc chắn. Dễ dàng mở, khóa túi. Màu sắc và họa tiết sinh động, dễ thương. ________________________________________ ✯✯✯ ĐỨC TÀI STORE– Chuyên cung cấp sỉ lẻ đồ gia dụng, linh kiện điện tử, phụ kiện thời trang… Khi mua hàng quý khách vui lòng ghi rõ màu sắc trong phần ghi chú khi đặt hàng để được giao đúng màu, nếu trường hợp trong kho không còn màu theo yêu cầu của quý khách thì shop sẽ giao sản phẩm với MÀU SẮC NGẪU NHIÊN ạ, nên mong quý khách hàng thông cảm để khỏi phải khiếu nại về sau ạ. Khi nhận hàng quý khách thấy hài lòng nhớ cho shop đánh giá 5 sao để shop được phục vụ quý khách tốt hơn trong những lần tiếp theo nhé. Nhấn THEO DÕI shop để nhanh chóng cập nhật những sản phẩm, thông tin và chương trình khuyến mãi mới từ shop nhé. ĐỨC TÀI STORE chân thành cảm ơn quý khách hàng đã cùng đồng hành và tin tưởng shop. Shop sẽ cố gắng nhiều hơn nữa ạ! Xuất Xứ : Trung Quốc Công Ty Sản Xuất : Yiwu Zhongteng Arts &amp; Crafts Co., Ltd. Công Ty Nhập Khẩu : Công Ty TNHH Thương Mại Và Xuất Nhập Khẩu Quốc Tế Vĩnh Phát Địa Chỉ Công Ty Nhập Khẩu : Huyện Yên Lạc , Tỉnh Vĩnh Phúc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/03/7e/a423cd798636f72927623764b5e644d5.jpg",
            "https://salt.tikicdn.com/ts/product/27/88/ba/82a13564416c36565c0f2a5e45882d0a.jpg",
            "https://salt.tikicdn.com/ts/product/42/c8/fd/4173b2c758b9c8da20084ca3b6f507f6.jpg",
            "https://salt.tikicdn.com/ts/product/73/f8/b1/4d1b891990c99ff954ad12e53f5b021a.jpg",
            "https://salt.tikicdn.com/ts/product/f0/44/e3/55e585abcb7bcf893dab721519a27103.jpg",
            "https://salt.tikicdn.com/ts/product/8c/57/ff/063999762eef94b65e12a1ad8d0af5d8.jpg",
            "https://salt.tikicdn.com/ts/product/14/3c/25/cd4eb93550e83c35617b865efdbd5aaa.jpg",
            "https://salt.tikicdn.com/ts/product/97/79/e3/89151815f4ad7f5007ecc43886149b83.jpg",
            "https://salt.tikicdn.com/ts/product/64/12/60/62e0e5573f46e7a7492daa21becc521c.jpg"
        ]
    },
    {
        "id": 172022322,
        "name": "Giấy lau giầy thần thánh Sneaker",
        "url_key": "giay-lau-giay-than-thanh-sneaker-p172022322",
        "price": 86000,
        "description": "Giấy lau giầy thần thánh Sneaker Sỉ Thông tin sản phẩm: - Xuất xứ : Trung Quốc - Nhà SX và phân phối: GUANGXI PINGXIANG Shun Hong Import and Export Trade - Địa chỉ: No.193 North Road Jin Yuan Street Pavement 27 Pingxiang City,Guangxi,China - Công ty nhập khẩu: Công ty TNHH MTV Xuất Nhập Khẩu Tuệ Lam LS - Địa chỉ: Ô số 20 chia lô 18,Khu đô thị Nam Hoàng Đồng,xã Hoàng Đồng,thành phố Lạng Sơn,tỉnh Lạng Sơn Giấy ướt lau giày cực tiện luôn ạ, nhất là khi đi du lịch hay đi xa, mà chẳng may giày bị bẩn, muốn lau cái là sạch đẹp mà ko cần phải dùng bất kỳ dụng cụ kỳ cọ hay phải đem theo chai tẩy giày đi. Không chỉ làm sạch giày mà còn lau đc cả balo &amp; túi xách nữa nhé ! Nó như 1 bịch giấy ướt bỏ túi hoặc balo , mang đi rất tiện Giấy đã tẩm sẵn nc tẩy nên lau cực sạch &amp; nhanh nhé mn. 1 bịch 30 tờ Mỗi lần lau chỉ cần 1-2 tờ là đủ sạch rồi ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d2/6a/18/f8778d6a973e4c5a1ec24fe66da3653e.jpg",
            "https://salt.tikicdn.com/ts/product/e2/9a/ac/d69ac1e4ad3a8d43222e02fa133bad07.jpg",
            "https://salt.tikicdn.com/ts/product/3a/a4/64/52e59d09722eb8d354a9f9c5a0d76bfa.jpg"
        ]
    },
    {
        "id": 14331716,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p14331716",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lịch... - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướng...Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/08/d4/bd/915d075cbceab02f0439df9a350cef4f.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/f476b1768930c7140e87ca209cdc3362.JPG"
        ]
    },
    {
        "id": 166347095,
        "name": "BALO MINI MÈO CUTE AOMIVN DÂY RÚT NHỎ XINH UNISEX CHẤT CANVAS THỜI TRANG CUTE XINH ĐẸP TIỆN ÍCH DẠO PHỐ",
        "url_key": "balo-mini-meo-cute-aomivn-day-rut-nho-xinh-unisex-chat-canvas-thoi-trang-cute-xinh-dep-tien-ich-dao-pho-p166347095",
        "price": 57000,
        "description": "AOMIVN CAM KẾT ĐƯA RA SẢN PHẨM CHẤT LƯỢNG TỐT NHẤT, LÀM HÀI LÒNG QUÝ KHÁCH NHẤT. CÙNG QUY TRÌNH ĐỔI TRẢ LINH HOẠT, BẢO HÀNH CHẤT LƯỢNG SẢN PHẨM TỪ A-&gt;Z. __________________________ BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/03/ca/aa/8a8196aef359dbed6f5ce3f595b4cc70.jpg",
            "https://salt.tikicdn.com/ts/product/af/ea/69/2dead56ee3ed6c25ae7aedbfe81c9e7d.jpg",
            "https://salt.tikicdn.com/ts/product/ea/80/8c/96113fd54f58dabe57d5e9ea2e38cb24.jpg",
            "https://salt.tikicdn.com/ts/product/a9/c5/60/6b6d0cab07f2a08d5ba83d34cd08948b.jpg",
            "https://salt.tikicdn.com/ts/product/54/34/d9/9caa1e1440c1f2e4212720bd8c9e7fb4.jpg",
            "https://salt.tikicdn.com/ts/product/f6/cb/53/3fc2dbdfbf36ebdb553115a37b6a95b5.jpg",
            "https://salt.tikicdn.com/ts/product/70/ac/53/8fecf8645ba28eb8082ddbece1151c56.jpg",
            "https://salt.tikicdn.com/ts/product/26/50/a7/d3f50645d5863a38040d6e4c03bccef3.jpg",
            "https://salt.tikicdn.com/ts/product/31/0f/71/4393bb5638d96deb70c1eb19691b72b0.jpg"
        ]
    },
    {
        "id": 122344778,
        "name": "Balo nam nữ đi học thời trang phát sáng đẳng cấp Ohazo! cá tính -TẶNG cápUSB+Khóasố+TaiNghe+Móckhóa- Cặp đi học HOT 2021",
        "url_key": "balo-nam-nu-di-hoc-thoi-trang-phat-sang-dang-cap-ohazo-ca-tinh-tang-capusb-khoaso-tainghe-mockhoa-cap-di-hoc-hot-2021-p122344778",
        "price": 319000,
        "description": "Balo nam nữ đi học thời trang phát sáng đẳng cấp Ohazo! cá tính -TẶNG cápUSB+Khóasố+TaiNghe+Móckhóa- Cặp đi học HOT 2021 ---------------------------------- ***Đặc điểm sản phẩm*** Mẫu thiết kế theo style Hàn Quốc trẻ trung, năng động, phong cách Đặc biệt phát sáng dạ quang trong đêm siêu độc đáo, cho bạn nổi bật giữa đám đông Tích hợp cổng USB tiện lợi cho bạn sạc pin các thiết bị di động trong khi di chuyển, thật tiện lợi và an toàn Chất liệu vải cao cấp, thoáng khí, bền nhẹ Các ngăn bên trong balo thiết kế tiện lợi, giúp đựng sách vở, laptop và đồ dùng cá nhân Đường may cẩn thận, khóa kéo êm nhẹ siêu bền Kích thước sản phẩm: 45cm x 30cm x 15cm Phù hợp cho các mục đích sử dụng: đi học, đi chơi, du lịch... Dễ phối đồ cũng như phụ kiện ----------------------------------- KHUYẾN MÃI ĐẶC BIỆT: Ohazo! tặng kèm khi mua balo COMBO QUÀ TẶNG SIÊU KHỦNG gồm: -Một CÁP SẠC USB siêu bền cho bạn sử dụng tiện lợi khi di chuyển -Khóa số chống trộm thông minh siêu an toàn -Tai nghe nhạc cực đỉnh dành cho các bạn trẻ năng động thêm tự tin! - Móc khóa Ohazo tri ân bạn đã ủng hộ shop! ----------------------------------- Ohazo! cam kết hàng hóa luôn được kiểm tra và đóng gói cẩn thận trước khi giao đi nhằm đảm bảo chất lượng sản phẩm đến tay khách hàng. Xin vui lòng đọc kỹ mô tả sản phẩm trước khi đặt hàng. Mọi thắc mắc về sản phẩm vui lòng CHAT với shop để được giải đáp. Ohazo! hân hạnh phục vụ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/87/bb/a1/dcfcefef9c57d125b37c15ca0a5e1059.jpg",
            "https://salt.tikicdn.com/ts/product/a3/2c/e9/8f92c6fac504022d85cc3b91bd3ec1fa.jpg",
            "https://salt.tikicdn.com/ts/product/ca/6a/3e/8e72343ad7c7c4f7129adbdd0e1fafed.jpg",
            "https://salt.tikicdn.com/ts/product/f3/49/28/0d508c0434b97441a92ffc9c4aa963a4.jpg",
            "https://salt.tikicdn.com/ts/product/08/0e/11/3550536aa4d2f84ca342e4f07673a28f.jpg",
            "https://salt.tikicdn.com/ts/product/ab/c8/0a/3fcef4cf92a46a2cf50dacc23f7aa47b.jpg",
            "https://salt.tikicdn.com/ts/product/79/1a/04/1f9dd539f8052fe3ffd8519d2d93e788.jpg",
            "https://salt.tikicdn.com/ts/product/ca/28/5e/85fae47ec91af2af7cee4806ad43ea4d.jpg",
            "https://salt.tikicdn.com/ts/product/4a/8b/68/0d4b5610be6bc0c8f31a38178ac4fe78.jpg"
        ]
    },
    {
        "id": 191981817,
        "name": "BALO robolux MINI AOMIVN DÂY RÚT ĐEO VAI 33x38cm NHỎ XINH UNISEX CHẤT CANVAS CUTE TIỆN ÍCH DU LỊCH DẠO PHỐ",
        "url_key": "balo-robolux-mini-aomivn-day-rut-deo-vai-33x38cm-nho-xinh-unisex-chat-canvas-cute-tien-ich-du-lich-dao-pho-p191981817",
        "price": 37800,
        "description": "BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0d/35/fb/aa6ce87b27367c2c1722ae10e9eb47ec.jpg",
            "https://salt.tikicdn.com/ts/product/f1/d7/ca/7f90358959ea9cbd071118c5f5733c80.jpg",
            "https://salt.tikicdn.com/ts/product/6f/42/2b/37c5647c9ca0b7363180f8023ea129b1.jpg",
            "https://salt.tikicdn.com/ts/product/37/35/15/e98f6e9022ce72c975bdf770e301b0ea.jpg",
            "https://salt.tikicdn.com/ts/product/9f/4c/7d/cdbf48bd0219b07e26061a9458a897fc.jpg"
        ]
    },
    {
        "id": 56698895,
        "name": "Balo dây rút Football TROY FB in logo câu lạc bộ Chelsea",
        "url_key": "balo-day-rut-football-troy-fb-in-logo-cau-lac-bo-chelsea-p56698895",
        "price": 70000,
        "description": "BALO DÂY RÚT TROY FB IN LOGO CÂU LẠC BỘ BÓNG ĐÁ ️ Kích thước: 42 x 32cm, nhỏ gọn nhẹ dễ sử dụng, đựng sách vở, ví, card, điện thoại, mỹ phẩm, và những vật dụng nhỏ gọn khác. ️ Chất liệu vải bố PVC chống thấm, hình ảnh được in full bằng kỹ thuật số nên có độ sắc nét cao và bền màu ️ Màu sắc: Đen, mặt trước in logo / hình, mặt sau màu đen ️ Balo chỉ gồm 1 ngăn chính, có lớp lót dù bên trong ️ Xuất xứ: Hàng Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8c/a0/f7/0e2835d1a8d6b01bfecdcaa28a1b58ab.jpg",
            "https://salt.tikicdn.com/ts/product/d2/25/da/506654cfe499ea5be87d976b2607f886.jpg",
            "https://salt.tikicdn.com/ts/product/a3/ba/4a/3afc355cbc7274c6c3652e84f7368b54.jpg",
            "https://salt.tikicdn.com/ts/product/ca/e7/f4/d2c8b41b1d1766d987f9dcd8fc286b9e.jpg"
        ]
    },
    {
        "id": 249952878,
        "name": "balo dây rút Mirror Towers, chất liệu vải thun, màu xanh đậm, 2 lớp, đựng laptop, apple, giấy a4, quần áo, giày thể thao",
        "url_key": "balo-day-rut-mirror-towers-chat-lieu-vai-thun-mau-xanh-dam-2-lop-dung-laptop-macbook-giay-a4-quan-ao-giay-the-thao-p249952878",
        "price": 170000,
        "description": "Balo rút vải mềm mại, loại Túi rút cực phẩm hàng hiệu Mirror Towers Thích hợp cho cả nam và nữ : balo dây rút unisex. Chất liệu: Vải dù không thấm nước, bề mặt trơn láng Kích thước : 42 x 34 cm Balo có 2 lớp vải may vào nhau, bao gồm : 1 ngăn chính lớn + 1 ngăn phụ kèm theo Sản phẩm hoàn toàn đựng được giấy A4 nếu bạn muốn bảo vệ giấy tờ quan trọng Hoặc đựng vừa đôi giày thể thao khi bạn đi tập gym thể hiện sự cá tính độc đáo Hoặc đựng vừa 2 bộ quần áo dày, bao gồm quần jean dài … khi bạn cần đi du lịch trong ngày. Sản phẩm rất bền, chất tốt, có thể giặt phơi bằng máy giặt, nhanh khô ráo sau khi giặt Dây rút to không đau vai khi mang đồ nặng, lưu ý dây có độ giãn. Bảo quản : Tránh ánh nắng trực tiếp, sau khi giặt ko nên phơi dưới nắng trực tiếp. Tránh đi trực tiếp dưới trời mưa dai, mưa lớn, sẽ ướt vận dụng đựng bên trong túi. Lưu ý : Loại này sẽ+ Không thấm nước trên bề mặt vải (chất liệu)+ Ko có dây kéo ở miệng túi hoặc nút gài+ Không có dây đeo dài+ Khuyến khích đặt ngay ngắn ở sàn phía trước của xe tay ga+ Ko gấp đôi balo, túi xách để bỏ vừa trong cốp xe+ Tránh gấp mạnh và lâu, sẽ để lại nếp nhăn+ Không để vật dụng khác đè trên sản phẩm (như mũ bảo hiểm, vật nhọn )+ Có thể giặt bằng máy+ Không phơi nắng trực tiếp nhiều giờ đồng hồ, làm chất liệu bị bong tróc, phai màu Balo rút vải thun trơn Mirror Towers, chất vải mềm mại, dày dặn Bên trong của 1 chiếc Balo rút vải thun Mirror Towers, 2 lớp, 2 ngăn đựng đồ Trong TH sản phẩm có mùi vải nhẹ, quý KH hãy bình tĩnh để tin rằng đây là 1 mùi đăc trưng của chất liệu vải, là sản phẩm mới. Đặt hàng Sau khi nhận sản phẩmnếu KH có bất kỳ thắc mắchãy chat với shop ngay để hỗ trợ trong vòng 24h sẽ nhận được phản hồi ạ Yêu thích sản phẩm bấm Theo dõi shop và không quên đánh giá 5 sao nếu hoàn toàn hài lòng với sự nhiệt tình của shop, và mai này KH có thể tìm lại 1 cách dễ dàng ạ.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/7c/38/b7dba75e5916bd2ccac7cc0f2d7d1dd6.jpg",
            "https://salt.tikicdn.com/ts/product/27/4f/fd/bb6924a0fe4c4c60902852ef87742486.jpg",
            "https://salt.tikicdn.com/ts/product/bd/aa/72/0458d54ccdb358b56f9d201990a615e9.jpg",
            "https://salt.tikicdn.com/ts/product/a8/18/30/b1cb85644145d185294555205eeaafc2.jpg",
            "https://salt.tikicdn.com/ts/product/20/65/69/25ec3161b1b054fad25cff7e6c9b4f51.jpg",
            "https://salt.tikicdn.com/ts/product/19/12/31/e7b5b637a832545e63a99c4f14452c31.jpg",
            "https://salt.tikicdn.com/ts/product/be/29/25/8e3b1f8d546a3602344ea5dbb3a44181.jpg",
            "https://salt.tikicdn.com/ts/product/ba/b2/48/e7aac7c56fa840e9c4ac5fbc7b660421.jpg",
            "https://salt.tikicdn.com/ts/product/ae/bd/29/767f8efe1d685544e913a7eca61f0a60.jpg",
            "https://salt.tikicdn.com/ts/product/bd/2c/57/dd9f8e3d6224f15aa2ea09fadd6954ac.jpg",
            "https://salt.tikicdn.com/ts/product/d2/4a/2e/6172f080de199c4fb4b04dc934b172aa.jpg"
        ]
    },
    {
        "id": 166353180,
        "name": "Balo dây rút vải, chất liệu vải canvas, vải bố, giá rẻ họa tiết CHÚ MÈO CON FASHION",
        "url_key": "balo-day-rut-vai-chat-lieu-vai-canvas-vai-bo-gia-re-hoa-tiet-chu-meo-con-fashion-p166353180",
        "price": 53000,
        "description": "Thông Tin sản phẩm: Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam AOMIVN RA MẮT SẢN PHẨM MỚI: BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả Nếu sản phẩm Quý khách nhận được không đúng với cam kết trên, bị lỗi kỹ thuật, không vừa size, 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a7/eb/84/c3e379496e459bf6a49829d63db9dd83.jpg",
            "https://salt.tikicdn.com/ts/product/4c/98/b5/50b7e36faf5a69ecacb1cf5c10e205d6.jpg",
            "https://salt.tikicdn.com/ts/product/54/37/5c/092b62d3243779b408a67ddcafd435cc.jpg",
            "https://salt.tikicdn.com/ts/product/aa/b7/fe/94b6c631c033416c86f9c40d93a3885a.jpg",
            "https://salt.tikicdn.com/ts/product/3b/84/b8/7e768c8c93b82fe0b6bfed8da2490cda.jpg",
            "https://salt.tikicdn.com/ts/product/83/0d/57/a58a4ac687f5a3b95c394bd4add5715b.jpg",
            "https://salt.tikicdn.com/ts/product/a8/41/07/57c1ad3926c45ef7da6f18187848cec1.jpg",
            "https://salt.tikicdn.com/ts/product/da/8e/5c/1d1f8dd775fa93a1be4db1b47c44bb8f.jpg"
        ]
    },
    {
        "id": 133673744,
        "name": "Túi nilon rút gọn quả dâu rất xinh",
        "url_key": "tui-nilon-rut-gon-qua-dau-rat-xinh-p133673744",
        "price": 14000,
        "description": "túi du lịch xếp gọn hình quả dâu Túi là vật dụng không thể thiếu khi đi du lịch, picnic. Kích thước khi bung ra: 38cm x 37cm (chưa tính phần quai cầm 12cm). Gấp gọn thành hình trái dâu tây xinh xắn kích thước chỉ còn 5cm x 4cm. Cầm trên tay gọn và đẹp Chất liệu: nhựa nylon Kích thước đóng gói: 7cm x 4cm x 4cm, trọng lượng 50g Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ab/12/31/d67df2dc3ad50aa4e9d0d24f496e6f85.jpg",
            "https://salt.tikicdn.com/ts/product/4e/72/86/278f62716262f6ae5b50712f39056fcf.jpg",
            "https://salt.tikicdn.com/ts/product/68/38/e2/572950915ddefb454a177cff218ec13a.jpg",
            "https://salt.tikicdn.com/ts/product/78/7e/05/ec3ef9118ee5ca46c45f7a16c19b50f5.jpg",
            "https://salt.tikicdn.com/ts/product/58/3e/04/edd683b223108535939e5c9f1f0969aa.jpg"
        ]
    },
    {
        "id": 186306589,
        "name": "Balo Dây Rút Among Us Hình In Chuyển Nhiệt Sắc Nét Dành Cho Cả Nam Và Nữ",
        "url_key": "balo-day-rut-among-us-hinh-in-chuyen-nhiet-sac-net-danh-cho-ca-nam-va-nu-p186306589",
        "price": 65860,
        "description": "️Balo rút, Túi rút màu trắng in hình Among Us ️Hiện nay, balo dây rút đã trở nên quá quen thuộc với tất cả các bạn tuổi teen với phong cách thời trang năng động cùng mẫu mã đẹp, bắt mắt và chất lượng đảm bảo. Không quá khó khăn để nhận diện túi ba lô dây rút được các bạn trẻ mang rất dễ thương để đi dạo phố, đi chơi, đi học và du lịch. ️MÔ TẢ SẢN PHẨM: - Kích thước ngang 30 x cao 40 (cm). - Phù hợp đựng tập vở đi học thêm, đựng đồ đi chơi. - Túi có 1 mặt in như hình và 1 mặt trơn màu đen sang trọng. - Chất liệu simili 100% giả da, không thấm nước, không bong tróc. Bạn sẽ yên tâm đi mưa &amp; dễ lau chùi khi bị bẩn. - Hàng Việt Nam xuất khẩu, công nghệ in Nhật Bản cho hình in đẹp, đặc biệt mặt in còn được phủ lên lớp màng chống trầy xước và phai màu nên bạn hoàn toàn yên tâm khi sử dụng. ️TIÊU CHÍ BÁN HÀNG: - Không bán sản phẩm kém chất lượng. - Giá cả cạnh tranh nhất, quý khách nên so sánh giá sản phẩm trước khi quyết định đặt hàng. - Cam kết hàng giống hình. - Sản phẩm mô tả đầy đủ màu sắc, kích thước, chất liệu, quý khách vui lòng xem mô tả sản phẩm. - Hàng đảm bảo không phai màu, nhàu nát khi dùng máy giặt -1 đổi 1 nếu sản phẩm bị phai màu Hân hạnh được phục vụ Quý Khách ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/6c/06/d3171c69e61d21fb9a33860e309bcd00.jpg",
            "https://salt.tikicdn.com/ts/product/9d/f2/9a/eb5703dc16fea0677283095971a9cb7e.jpg",
            "https://salt.tikicdn.com/ts/product/fc/fd/84/2178511f9cbed048555052490826b637.jpg",
            "https://salt.tikicdn.com/ts/product/67/29/4f/b76b57919978c7ea4857ccfa8acf5d24.jpg",
            "https://salt.tikicdn.com/ts/product/2b/31/06/8f3e1fff7791070145d39d793dcb24d2.jpg",
            "https://salt.tikicdn.com/ts/product/80/27/08/f918e6ac25cabbab7a4878e087b2986e.jpg",
            "https://salt.tikicdn.com/ts/product/88/a6/8e/1998149cc420e1a8536eda2cb54f9690.jpg",
            "https://salt.tikicdn.com/ts/product/12/cd/79/07820ef97000ff99be4a96bfd0ea8fb3.jpg",
            "https://salt.tikicdn.com/ts/product/43/31/f8/2317517310973f0030f3144cf2a9189b.jpg"
        ]
    },
    {
        "id": 148007542,
        "name": "Túi rút thể thao túi đựng giày màu đen",
        "url_key": "tui-rut-the-thao-tui-dung-giay-mau-den-p148007542",
        "price": 25000,
        "description": "HÂN HẠNH PHỤC VỤ QUÝ KHÁCH. MÔ TẢ SẢN PHẨM Túi rút thể thao làm bằng chất liệu vải dù chống thấm nước tốt. Kích thước: 32*40 cm - Thiết kế: gồm 1 ngăn chính rộng để bạn có thể chứa đồ tập thể thao, đồ dã ngoại hay các vật dụng cá nhân. Ngăn túi này được may chống nước - Dây đeo mềm và chắc - Túi rút thể thao dây rút rất nhẹ và gọn, bạn có thể dễ dàng gấp gọn và cho vào cốp xe hay túi xách Nhận gia công số lượng lớn - CAM KẾT ĐỔI TRẢ NẾU SẢN PHẨM KHÔNG ĐÚNG HÌNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/92/93/dac174c18c440a12c5fabbd29b5f9a02.jpg",
            "https://salt.tikicdn.com/ts/product/aa/cc/a1/4cc66b2235cb651ce6a586291b23f6c3.jpg",
            "https://salt.tikicdn.com/ts/product/b8/2c/e7/eb4114e08a78ab36dc6095c8b87bf1bc.jpg",
            "https://salt.tikicdn.com/ts/product/b2/3a/ff/5593fe1106573e2ba1ecda21ca3516bf.jpg",
            "https://salt.tikicdn.com/ts/product/d6/64/ac/92233dbc78482497a69afc6a2fd96b81.jpg",
            "https://salt.tikicdn.com/ts/product/01/1c/ce/d0f8a1e3fc19934402b8fb9b444e7726.jpg"
        ]
    },
    {
        "id": 107326007,
        "name": "Balo dây rút đen in hình BANG TOKYO MANJI anime Tokyo Revengers Kịch Trường Của Takemichi anime chibi túi rút đi học xinh xắn thời trang",
        "url_key": "balo-day-rut-den-in-hinh-bang-tokyo-manji-anime-tokyo-revengers-kich-truong-cua-takemichi-anime-chibi-tui-rut-di-hoc-xinh-xan-thoi-trang-p107326007",
        "price": 99000,
        "description": "Balo dây rút đen in hình BANG TOKYO MANJI anime Tokyo Revengers Kịch Trường Của Takemichi anime chibi túi rút đi học xinh xắn thời trang - Sản phẩm Thích hợp làm quà tặng cho bạn bè- Ring ngay sản phẩm về bổ sung cho bộ sưu tập của bạn nhé- Sản phẩm đang hot trên thị trường và được các bạn trẻ vô cùng yêu thích.- Sản phẩm cập nhật theo mốt mới nhất và update thường xuyên- Quà tặng đặc biệt dành cho Fan- Dịp thích hợp: quà tặng, quà lưu niệm- Hãy mua ngay sản phẩm này cho bạn!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2a/19/67/c89435cc6300be90361fcff2ceb87afd.jpg"
        ]
    },
    {
        "id": 127670690,
        "name": "Túi dây rút thêu giầy bale size 30*40 cm - Hand Embroidery Lingerie Bag Vietnam",
        "url_key": "tui-day-rut-theu-giay-bale-size-30-40-cm-hand-embroidery-lingerie-bag-vietnam-p127670690",
        "price": 170000,
        "description": "Túi vải thêu tay truyền thống, hàng xuất khẩu đi thị trường Nhật Bản và Pháp. Xuất xứ: Làng nghề thêu tay truyền thống Quất Động, huyện Thường Tín (Hà Nội) Chất liệu: Vải line / cotton cao cấp của dệt Việt Thắng. Dây rút cotton trắng / trắng ngà. Chỉ thêu cotton nhiều màu không phai / lem khi giặt. Kích thước: 30 x 40 cm Sản phẩm được giặt sạch trước khi thêu, đảm bảo túi không bị co làm ảnh hưởng đến hình thêu. Tất cả hình thêu được thêu hoàn toàn 100% bằng tay, không sử dụng thêu máy. Hàng xuất khẩu được ưa chuộng ở rất nhiều quốc gia Châu Âu và Nhật Bản. Công dụng: Túi mini: đựng hoa khô, nước hoa, son, hộp phấn, đồ trang sức, BVS hàng ngày… Vô cùng tiện lợi khi để trong túi xách, giúp chị em dễ dàng xếp gọn đồ vật bên trong túi xách và tìm kiếm một cách dễ dàng khi cần. Túi to: đựng đồ lót, quần áo, tất, máy sấy, giầy dép… tiện lợi khi đi du lịch. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/35/13/5a89d1d3235d597286d7526c293395a5.jpg",
            "https://salt.tikicdn.com/ts/product/c8/c8/82/e681933801e19a1f6b6a79eb99cccde1.jpg",
            "https://salt.tikicdn.com/ts/product/17/d9/31/56fff07aaaf344ec9c3c47ecb929f242.jpg"
        ]
    },
    {
        "id": 20366557,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p20366557",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lị - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/75/c8/fc/6bc8d121eb924e7b230b3508a14e0d9b.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/0ecf059f165d690bc41a3b9cd9913eb0.JPG"
        ]
    },
    {
        "id": 144199692,
        "name": "Túi Đựng Giày Vải Không Dệt Có Dây Rút  TP'S",
        "url_key": "tui-dung-giay-vai-khong-det-co-day-rut-freeship-tp-s-p144199692",
        "price": 21000,
        "description": "CAM KẾT BÁN HÀNG CỦA SHOP Cam kết 1 đổi 1 trong vòng 7 ngày nếu sản phẩm bị lỗi do nhà sản xuất hoặc do shop Cam kết sản phẩm chất lượng, hàng chính hãng, giá tốt Thời gian giao hàng nhanh chóng, phục vụ tận nhà Túi có kiểu dáng cực kỳ nhỏ gọn nhưng đủ rộng rãi để đôi giày hay dép của bạn có thể ẩn náu mà vẫn không hề bị bóp méo hay gò bó. Bạn không còn lo lắng cho đôi giày của mình nhanh hỏng hay do thời tiết mà an toàn hơn với sản phẩm túi đựng giày tiện dụng này. Sản phẩm rất tiện dụng cho bạn đi chơi, túi đựng giày nhỏ gọn nên bạn có thể yên tâm để ngay ngắn dưới góc vali của mình. Thêm vào đó, túi cũng có thể cùng bạn bảo quản những đôi giày yêu khi chưa dùng đến. Bạn không còn phải mất khá nhiều thời gian để lục lọi trong tủ giày tìm ra đôi giày mà bạn yêu thích mỗi khi ra ngoài nữa. Túi đựng giày có màu sắc nhã nhặn, tươi mới …phù hợp với cả nam và nữ. Nhỏ gọn và thời trang sẽ là người bạn tin cậy giúp đựng ngay ngắn và sạch sẽ những đôi giày cho bạn. Túi đựng giày có dây rút với thiết kế năng động, chắc chắn, không gian chứa rộng rãi sẽ giúp bạn dễ dàng trong việc sắp xếp đồ đạc, thuận tiện cho những chuyến đi xa. Kiểu dáng hiện đại, hợp thời trang, phối màu cá tính, trẻ trung, sản phẩm sẽ là lựa chọn mà bạn không thể bỏ qua. Kích thước : 29*35 cm [TUẤN PHONG 'STORE] Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/94/52/07/68e50d17f5136a7df7d494a2d722e1a9.jpg",
            "https://salt.tikicdn.com/ts/product/3a/ea/38/29702fb8f942cf5c2dde3fdc1e31db47.jpg",
            "https://salt.tikicdn.com/ts/product/76/63/d8/3721822017a52e2c5e1abbe70612ea7c.jpg",
            "https://salt.tikicdn.com/ts/product/16/87/41/ac0ecb19e0c1f4fd92ecec4c3c7d6fa4.jpg",
            "https://salt.tikicdn.com/ts/product/f5/b4/d9/4d2dc5727fd8c6d220e44bec7dd93d6b.jpg",
            "https://salt.tikicdn.com/ts/product/ce/e2/56/b8315de23ed3264641fcedecc2cd915f.jpg"
        ]
    },
    {
        "id": 107615328,
        "name": "Túi dây rút du lịch chống nước tiện dụng cho hoạt động thể thao dã ngoại,leo núi ngoài trời",
        "url_key": "tui-day-rut-du-lich-chong-nuoc-tien-dung-cho-hoat-dong-the-thao-da-ngoai-leo-nui-ngoai-troi-p107615328",
        "price": 25000,
        "description": "MÔ TẢ SẢN PHẨM shop giao màu ngẫu nhiên. * Giới thiệu Túi dây rút thể thao tiện dụng Túi , balo dây rút nhiều màu sắc đẹp, dễ thương Có thể đeo chéo / đeo vai như chiếc balo Chất liệu : Polyester Kích thước : 34*42cm Gọn nhẹ - có thể gấp gọn khi sử dụng xong Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/c0/95/3aad141855e4061c533681b80955acae.jpg",
            "https://salt.tikicdn.com/ts/product/cf/52/14/bf75a9672be3fece52d1fa90150b2cb9.jpg",
            "https://salt.tikicdn.com/ts/product/8b/69/e6/45d9a0d733d1a652b5e2b7111b798161.jpg",
            "https://salt.tikicdn.com/ts/product/2e/9d/4f/0124a50f2c778fa4d9f80246cb8113ad.jpg",
            "https://salt.tikicdn.com/ts/product/c0/f6/b2/8272bdf0b28577c604a612f69906609a.jpg"
        ]
    },
    {
        "id": 91847760,
        "name": "[FREE FIRE] Balo dây rút chất liệu vải dù siêu đẹp in hình Thích khách Âm Dương",
        "url_key": "free-fire-balo-day-rut-chat-lieu-vai-du-sieu-dep-in-hinh-thich-khach-am-duong-p91847760",
        "price": 59000,
        "description": "BALO DÂY RÚT FREE FIRE - ĐẬM CHẤT GAME THỦ ️ Balo chất liệu vải dù dầy dặn. ️ Mềm mại thoải mái. ️ In công nghệ Hàn Quốc không bong tróc. ️ Tạo sự khác biệt, thể hiện cá tính và đầy phong cách. ️ Có thể dùng đi chơi cùng bạn bè, cùng team… ️ Nam &amp; Nữ đều dùng được. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/35/51/4b33eddcd7fea7f17204a42871953477.png"
        ]
    },
    {
        "id": 165769200,
        "name": "Balo Túi Rút Đen",
        "url_key": "balo-tui-rut-den-p165769200",
        "price": 58000,
        "description": "- Nếu bạn là một tín đồ thời trang thì hẳn bạn sẽ không thể bỏ qua chiếc balo rút in logo xịn này, đây chính là chiếc ba lô đang “gây bão” trên thị trường. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô dây rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Với kiểu dáng và thiết kế độc đáo, ba lô được khóa bằng cách rút dây, phần dây rút này cũng nối liền với dây đeo, cực tiện lợi và phong cách. - Balo làm bằng chất liệu vải dù Codura chống thấm cực tốt. Kích thước: 32*40 cm - Thiết kế: gồm 1 ngăn chính rộng để bạn có thể chứa đồ tập thể thao, đồ dã ngoại hay các vật dụng cá nhân. Ngăn túi này được may chống nước - Dây đeo mềm và chắc - Ba lô dây rút rất nhẹ và gọn, bạn có thể dễ dàng gấp gọn và cho vào cốp xe hay túi xách. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4d/5e/15/70495847bc06c72df73fdc4f8d91281e.jpg",
            "https://salt.tikicdn.com/ts/product/52/20/2a/68775d82e75781b4466c2428dd9f726e.jpg",
            "https://salt.tikicdn.com/ts/product/fa/d6/50/f73b8f1b7ffa4b95051d5e8e715c1933.jpg",
            "https://salt.tikicdn.com/ts/product/60/7c/ba/63ee1a7b82a432611febd0a85399aded.jpg",
            "https://salt.tikicdn.com/ts/product/a0/3f/54/2c3e753872a928360b0d44aeec358069.jpg",
            "https://salt.tikicdn.com/ts/product/8b/2f/60/dd43e452806f53eb82e7a659bac2ed94.jpg"
        ]
    },
    {
        "id": 166353335,
        "name": "Balo dây rút vải, chất liệu vải canvas, vải bố, giá rẻ họa tiết CÔ GÁI HOT TREND",
        "url_key": "balo-day-rut-vai-chat-lieu-vai-canvas-vai-bo-gia-re-hoa-tiet-co-gai-hot-trend-p166353335",
        "price": 53000,
        "description": "Thông Tin sản phẩm: Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam AOMIVN RA MẮT SẢN PHẨM MỚI: BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả Nếu sản phẩm Quý khách nhận được không đúng với cam kết trên, bị lỗi kỹ thuật, không vừa size, 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/eb/e3/59/f223bc2b20a9ab10594fcf3e8031ac45.jpg",
            "https://salt.tikicdn.com/ts/product/4f/92/36/3db196d5522a1153cde5da790e347216.jpg",
            "https://salt.tikicdn.com/ts/product/1e/78/a7/a5183f4955fe32e9b371cb7b9fc6e654.jpg",
            "https://salt.tikicdn.com/ts/product/09/9d/8c/22fc8f7c890bf1685c3b1c7b8fade75d.jpg",
            "https://salt.tikicdn.com/ts/product/6a/a4/43/d760cdcc793a305d39df3158fc44ece2.jpg"
        ]
    },
    {
        "id": 155785459,
        "name": "Túi rút du lịch PiPo hình cá màu đỏ",
        "url_key": "tui-rut-du-lich-pipo-hinh-ca-mau-do-p155785459",
        "price": 35000,
        "description": "Túi rút du lịch PiPo cho trẻ em (hình cá ) Túi rút du lịch cho trẻ em (hình cá) được thiết kế nhỏ gọn, tiện lợi nhưng không kém phần tinh tế, hợp thời trang, túi rút hình cá đang gây sốt cho các bé. Túi dây rút có thể được sử dụng với nhiều mục đích khác nhau như đi học, đi chơi, đi du lịch… rất linh hoạt và tiện lợi. Túi rút du lịch cho trẻ em (hình cá) sử dụng dây thừng làm dây rút là một sự sáng tạo đầy tinh tế thu hút của mẫu Túi dây rút đẹp này. Dây thừng màu trắng kết hợp với màu Túi sặc sỡ cùng những chiếc vây màu xanh hết sức hài hòa khiến tổng thể túi cực kỳ bắt mắt, lôi cuốn mọi ánh nhìn. Túi rút được thiết kế với một ngăn lớn, tiện lợi hơn khi sắp xếp đồ vật, đây là sự lựa chọn hoàn hảo cho các bé. Túi có thể chứa được nhiều vật dụng như sách vở, đồ chơi, quần áo… thích hợp để đi học, đi chơi, dã ngoại. Thông tin cơ bản sản phẩm Kích thước: 42x36 cm Túi may 2 lớp, lót trong vải lụa dày dặn chắc chắn Chất vải cotton pha poly mềm mịn Dây rút to bản kích thước 8mm giúp bé thao tác dễ mà không sợ đau. Đường may chắc chắn tỉ mỉ Màu: đỏ Sản phẩm được thiết kế và sản xuất tại Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/89/2e/f4/a79494c8f4918ba0c2f9c38b794cc588.jpg",
            "https://salt.tikicdn.com/ts/product/e3/6c/1f/723e9494d204fb02049a4bd8354992eb.jpg",
            "https://salt.tikicdn.com/ts/product/09/96/03/93d1dea09f78a2a4e06ae38ea8e7e22e.jpg",
            "https://salt.tikicdn.com/ts/product/e0/4d/ee/b883ce4ab5172ed82421350e2c438d75.jpg"
        ]
    },
    {
        "id": 199103404,
        "name": "Cath Kidston - Túi dây rút/Kids Drawstring Bag - Paper Dolls - Duck Egg -1040708",
        "url_key": "cath-kidston-tui-day-rut-kids-drawstring-bag-paper-dolls-duck-egg-1040708-p199103404",
        "price": 749000,
        "description": "0.0 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/23/3c/82/f0fcab874e86ba3feaa2801d93c431bd.jpg",
            "https://salt.tikicdn.com/ts/product/63/fc/a0/0f039bf557689fdac5e6f2eb7e7e310d.jpg"
        ]
    },
    {
        "id": 199103181,
        "name": "Cath Kidston - Túi nữ/The Little Hitch Pouches - Summer Poppy Midscale - Pink/Cream -1049435",
        "url_key": "cath-kidston-tui-nu-the-little-hitch-pouches-summer-poppy-midscale-pink-cream-1049435-p199103181",
        "price": 1199000,
        "description": "0.0 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e7/b5/81/10557a05d2208972e5e3223b98447f04.jpg",
            "https://salt.tikicdn.com/ts/product/6e/58/ff/0ec7b96cda686c7eb55061aac6d63380.jpg",
            "https://salt.tikicdn.com/ts/product/ef/cb/af/f1a66a38241f77bd57e99d177c7d323a.jpg"
        ]
    },
    {
        "id": 191981224,
        "name": "BALO MINI heo peppa AOMIVN DÂY RÚT ĐEO VAI 33x38cm NHỎ XINH UNISEX CHẤT CANVAS CUTE TIỆN ÍCH DU LỊCH DẠO PHỐ",
        "url_key": "balo-mini-heo-peppa-aomivn-day-rut-deo-vai-33x38cm-nho-xinh-unisex-chat-canvas-cute-tien-ich-du-lich-dao-pho-p191981224",
        "price": 37800,
        "description": "BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/35/55/36/68f0bb3b43e7f3aaa7ce3c954ec5d639.jpg",
            "https://salt.tikicdn.com/ts/product/69/8e/6d/d9782a82e69f9e43fecfcd6884334148.jpg",
            "https://salt.tikicdn.com/ts/product/6f/81/85/3363a83bbfbfa34db2602100a518ee54.jpg",
            "https://salt.tikicdn.com/ts/product/2b/2b/32/8b4939b07b209f817473d19a693714f8.jpg",
            "https://salt.tikicdn.com/ts/product/cc/76/40/c8386fc2c0405a169934d4b1ec74eeac.jpg",
            "https://salt.tikicdn.com/ts/product/c4/54/b1/f8f94e4faab2dd422ef0c0639b8625e4.jpg",
            "https://salt.tikicdn.com/ts/product/88/3d/b7/f860cb74ff8df6e2aa1986081a3fc516.jpg"
        ]
    },
    {
        "id": 195544950,
        "name": "Cath Kidston-Kids Medium Backpack Unicorn-1040500-Yellow",
        "url_key": "cath-kidston-kids-medium-backpack-unicorn-1040500-yellow-p195544950",
        "price": 1499000,
        "description": "- SKU: 1040500 - Kiểu dáng: Balo trẻ em size medium - Thành phần chất liệu: Cotton phủ PVC, chống thấm nước - Kích thước: 29 x 20 x 9 cm - Số ngăn: 1 ngăn lớn, 1 ngăn nhỏ - Màu sắc: Yellow - Xuất xứ: ChinaGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ce/76/f6/a8579b96441fa440ed382d0f6b921b93.jpg",
            "https://salt.tikicdn.com/ts/product/76/6e/65/9b9c06d92155da6483b5d5fee1e04a38.jpg",
            "https://salt.tikicdn.com/ts/product/b7/02/9f/b27d98a9d81bb410c60bd80adcfa1b85.jpg"
        ]
    },
    {
        "id": 145271980,
        "name": "Sỉ 50, 100 túi rút bèo",
        "url_key": "si-50-100-tui-rut-beo-p145271980",
        "price": 269000,
        "description": "túi vải đựng nữ trang, làm túi thơm. Chất liệu: dây rút + vải bố (còn gọi Canvas, vải lanh) Dây bằng dây thừng hoặc dây dù, len (tùy đợt hàng) nhưng đều đảm bảo chắc chắn Kích thước: 12cm x 9cm. Sai số 1cm Đường may kỹ lưỡng Giao mẫu ngẫu nhiên. Shop có 50 mẫu. Khách mu nhiều sẽ giao các m Sỉ ib •••••••••••• Xem thêm sản phẩm tại: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fb/0d/35/bdfa75a6d1b92d8c574f8a024588141a.jpg",
            "https://salt.tikicdn.com/ts/product/94/78/f7/ec6ef1fd5595a686749378fea493ff2c.jpg"
        ]
    },
    {
        "id": 166329947,
        "name": "BALO MINI KHỦNG LONG KUTE DÂY RÚT NHỎ XINH UNISEX CHẤT CANVAS THỜI TRANG CUTE XINH ĐẸP TIỆN ÍCH DẠO PHỐ",
        "url_key": "balo-mini-khung-long-kute-day-rut-nho-xinh-unisex-chat-canvas-thoi-trang-cute-xinh-dep-tien-ich-dao-pho-p166329947",
        "price": 54000,
        "description": "AOMIVN CAM KẾT ĐƯA RA SẢN PHẨM CHẤT LƯỢNG TỐT NHẤT, LÀM HÀI LÒNG QUÝ KHÁCH NHẤT. CÙNG QUY TRÌNH ĐỔI TRẢ LINH HOẠT, BẢO HÀNH CHẤT LƯỢNG SẢN PHẨM TỪ A-&gt;Z. __________________________ BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a9/0e/e6/ab4f329b280c7b9fa3981d89f0d11414.jpg",
            "https://salt.tikicdn.com/ts/product/ac/c2/63/c743a5e871e0bbc0096eadf6f9ad908e.jpg",
            "https://salt.tikicdn.com/ts/product/5d/7d/26/12f816e7361eca42b19f7445b0100a6a.jpg",
            "https://salt.tikicdn.com/ts/product/99/76/35/98d30b1cba86474ed64e076881a1b21b.jpg",
            "https://salt.tikicdn.com/ts/product/5d/d8/0c/4c681c1a3ee7efdfac1cc99004d6c300.jpg",
            "https://salt.tikicdn.com/ts/product/27/d5/28/017a0459b5e3ee2830b104fd75743a0f.jpg",
            "https://salt.tikicdn.com/ts/product/37/f5/31/94c8b2882379f040d3ad07ea646a270b.jpg",
            "https://salt.tikicdn.com/ts/product/f0/69/67/14e0574cd82183a56cbc5d43daffa4bd.jpg",
            "https://salt.tikicdn.com/ts/product/26/50/a7/2546d003f55981634eb4762231c13b82.jpg"
        ]
    },
    {
        "id": 108759564,
        "name": "Balo Dây Rút",
        "url_key": "balo-day-rut-p108759564",
        "price": 130000,
        "description": "– Chất liệu dày dặn, chắc chắn đủ để các nàng đựng cả thế giới bên mình. – Kiểu dáng năng động, trẻ trung dễ mix để các nàng luôn thuận tiện khi chọn đồ kết hợp cùng. – Màu sắc: đen/ trắng/ vàng/ đỏ/ hồng/ xanh… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a2/05/6b/d07e1e10671dc1f2cd6639eed9177349.jpg"
        ]
    },
    {
        "id": 20364784,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p20364784",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lị - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d1/32/06/19c2cb482084f9ba6e23df8d287a53b9.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/0d235a757a2df4e927c18de22818cf22.JPG"
        ]
    },
    {
        "id": 80947083,
        "name": "10 túi nhung đỏ dây rút 7x9 cm",
        "url_key": "10-tui-nhung-do-day-rut-7x9-cm-p80947083",
        "price": 35000,
        "description": "Một bao gồm 10 túi nhỏ Kích thước : 7x9 cm Ngoài màu đỏ shop còn đăng bán màu hồng và đen Sản phẩm thích hợp đựng nhẫn , dây chuyền Hàng nhập khẩu nên khách yên tâm về chất lượng ( còn nguyên bao bì nhập khẩu ) Túi nhỏ xinh xắn . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6c/a9/4e/8e67debe6983290c8a8058fb8d4238d6.jpg",
            "https://salt.tikicdn.com/ts/product/f5/a8/cb/069ff762dcf438af5ad71e3c5a9831c2.jpg",
            "https://salt.tikicdn.com/ts/product/c2/cb/ac/f855b05af9ae88b7862d9872a0becb16.jpg"
        ]
    },
    {
        "id": 80947116,
        "name": "Túi gấm đỏ chữ Phúc 10x13 cm",
        "url_key": "tui-gam-do-chu-phuc-10x13-cm-p80947116",
        "price": 10000,
        "description": "Túi gấm Thượng Hải phong thủy TÀI LỘC VÀ MAY MẮN ( shop có bán thêm mẫu túi đỏ và vàng chữ HỈ nữa nhé ) Túi gấm Thượng Hải phong thủy màu đỏ Size: 10 x 13 cm Vải gấm cao cấp dày dặn, mềm mịn, hàng nhập khẩu Màu sắc : đỏ thêu hoa văn ấn tròn chữ PHÚC Có thể đựng vòng tay, trang sức và các vật phẩm phong thủy may mắn, trừ tà. BAO GIÁ TOÀN QUỐC Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b0/1f/67/ce197b2478751747452a72b6ea706d7b.jpg",
            "https://salt.tikicdn.com/ts/product/5e/22/84/e5b56939c3d166578915d3f5e575d353.jpg",
            "https://salt.tikicdn.com/ts/product/a9/36/c5/2242757b22209f5e5cbb2189bca3a543.jpg",
            "https://salt.tikicdn.com/ts/product/67/e5/6f/23ac68cc63fc07b77ded55b2093d02cc.jpg",
            "https://salt.tikicdn.com/ts/product/58/1e/df/e323839004fcafad51ec1e610b655a95.jpg",
            "https://salt.tikicdn.com/ts/product/a2/85/df/a627d3eadfa059c3507b18fdf3efed74.jpg",
            "https://salt.tikicdn.com/ts/product/5a/4b/c5/a38f5fa0f099d98431a30b6f94b463e8.jpg",
            "https://salt.tikicdn.com/ts/product/3f/24/00/4a03d8c3d63bbd4de95917c0dacd241b.jpg",
            "https://salt.tikicdn.com/ts/product/ea/0d/c1/d149c7ea11e05b963042286da92269ed.jpg"
        ]
    },
    {
        "id": 57315316,
        "name": "Balo dây rút Football TROY FB in logo câu lạc bộ bóng đá Arsenal",
        "url_key": "balo-day-rut-football-troy-fb-in-logo-cau-lac-bo-bong-da-arsenal-p57315316",
        "price": 70000,
        "description": "BALO DÂY RÚT TROY FB IN LOGO CÂU LẠC BỘ BÓNG ĐÁ ️Kích thước: 42 x 32cm, nhỏ gọn nhẹ dễ sử dụng, đựng sách vở, ví, card, điện thoại, mỹ phẩm, và những vật dụng nhỏ gọn khác. ️Chất liệu vải bố PVC chống thấm, hình ảnh được in full bằng kỹ thuật số nên có độ sắc nét cao và bền màu ️Màu sắc: Đen, mặt trước in logo / hình, mặt sau màu đen ️Balo chỉ gồm 1 ngăn chính, có lớp lót dù bên trong ️Xuất xứ: Hàng Việt NamGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1f/64/5e/c298c91090f8203c6e0168f10f271712.jpg",
            "https://salt.tikicdn.com/ts/product/d2/25/da/fd03784a198706d068df0e666efd2286.jpg",
            "https://salt.tikicdn.com/ts/product/08/70/c7/a8c3848546705a5714baa97ca6c605c1.jpg"
        ]
    },
    {
        "id": 91847536,
        "name": "[FREE FIRE] Balo dây rút chất liệu vải dù siêu đẹp in hình Quỷ kiếm dạ xoa",
        "url_key": "free-fire-balo-day-rut-chat-lieu-vai-du-sieu-dep-in-hinh-quy-kiem-da-xoa-p91847536",
        "price": 66000,
        "description": "BALO DÂY RÚT FREE FIRE - ĐẬM CHẤT GAME THỦ ️ Balo chất liệu vải dù dầy dặn. ️ Mềm mại thoải mái. ️ In công nghệ Hàn Quốc không bong tróc. ️ Tạo sự khác biệt, thể hiện cá tính và đầy phong cách. ️ Có thể dùng đi chơi cùng bạn bè, cùng team… ️ Nam &amp; Nữ đều dùng được. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/14/94/29/dd60aa6ae5972b2e3a3e1a08acfb3091.png"
        ]
    },
    {
        "id": 186070661,
        "name": "TÚI LƯỚI RÚT DÂY/ SUMMER NET BAG",
        "url_key": "tui-luoi-rut-day-summer-net-bag-p186070661",
        "price": 180000,
        "description": "Túi rộng 20cm x cao đến quai 22cm Được làm thủ công, tỉ mỉ Hình shop tự chụp, không chỉnh sửa Cần mua số lượng vui lòng inbox shop Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 114878236,
        "name": "Balo dây rút đen in hình HỆ THỐNG TỰ CỨU manhua túi rút đi học xinh xắn thời trang",
        "url_key": "balo-day-rut-den-in-hinh-he-thong-tu-cuu-manhua-tui-rut-di-hoc-xinh-xan-thoi-trang-p114878236",
        "price": 90000,
        "description": "Balo dây rút đen in hình HỆ THỐNG TỰ CỨU manhua túi rút đi học xinh xắn thời trang - Sản phẩm Thích hợp làm quà tặng cho bạn bè- Ring ngay sản phẩm về bổ sung cho bộ sưu tập của bạn nhé- Sản phẩm đang hot trên thị trường và được các bạn trẻ vô cùng yêu thích.- Sản phẩm cập nhật theo mốt mới nhất và update thường xuyên- Quà tặng đặc biệt dành cho Fan- Dịp thích hợp: quà tặng, quà lưu niệm- Hãy mua ngay sản phẩm này cho bạn!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 127670693,
        "name": "Túi dây rút thêu tay hình bộ bikini size 30*40 cm - Hand Embroidery Lingerie Bag Vietnam",
        "url_key": "tui-day-rut-theu-tay-hinh-bo-bikini-size-30-40-cm-hand-embroidery-lingerie-bag-vietnam-p127670693",
        "price": 200000,
        "description": "Túi vải thêu tay truyền thống, hàng xuất khẩu đi thị trường Nhật Bản và Pháp. Xuất xứ: Làng nghề thêu tay truyền thống Quất Động, huyện Thường Tín (Hà Nội) Chất liệu: Vải line / cotton cao cấp của dệt Việt Thắng. Dây rút cotton trắng / trắng ngà. Chỉ thêu cotton nhiều màu không phai / lem khi giặt. Kích thước: 30 x 40 cm Sản phẩm được giặt sạch trước khi thêu, đảm bảo túi không bị co làm ảnh hưởng đến hình thêu. Tất cả hình thêu được thêu hoàn toàn 100% bằng tay, không sử dụng thêu máy. Hàng xuất khẩu được ưa chuộng ở rất nhiều quốc gia Châu Âu và Nhật Bản. Công dụng: Túi mini: đựng hoa khô, nước hoa, son, hộp phấn, đồ trang sức, BVS hàng ngày… Vô cùng tiện lợi khi để trong túi xách, giúp chị em dễ dàng xếp gọn đồ vật bên trong túi xách và tìm kiếm một cách dễ dàng khi cần. Túi to: đựng đồ lót, quần áo, tất, máy sấy, giầy dép… tiện lợi khi đi du lịch. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/27/7d/5bc4677984fd72a7131beb264f7fb976.jpg",
            "https://salt.tikicdn.com/ts/product/71/64/13/9f90234c4c998ecf94abcd05d10e6ded.jpg",
            "https://salt.tikicdn.com/ts/product/8e/10/f2/a723b91f5ecbc876179e616d91f6c468.jpg",
            "https://salt.tikicdn.com/ts/product/b0/21/cb/259cac919fd6437079762c7ce8c50598.jpg",
            "https://salt.tikicdn.com/ts/product/c6/a6/e2/cc0ca099575a32d21e47e9f544b287e3.jpg"
        ]
    },
    {
        "id": 127670718,
        "name": "Túi dây rút mini thêu tay đựng son, hộp phấn size 15*20 cm - Vietnam Handmade Pouch With Embroidery",
        "url_key": "tui-day-rut-mini-theu-tay-dung-son-hop-phan-size-15-20-cm-vietnam-handmade-pouch-with-embroidery-p127670718",
        "price": 65000,
        "description": "Túi vải thêu tay truyền thống, hàng xuất khẩu đi thị trường Nhật Bản và Pháp. Xuất xứ: Làng nghề thêu tay truyền thống Quất Động, huyện Thường Tín (Hà Nội) Chất liệu: Vải line / cotton cao cấp của dệt Việt Thắng. Dây rút cotton trắng / trắng ngà. Chỉ thêu cotton nhiều màu không phai / lem khi giặt. Kích thước: 15 x 20 cm Sản phẩm được giặt sạch trước khi thêu, đảm bảo túi không bị co làm ảnh hưởng đến hình thêu. Tất cả hình thêu được thêu hoàn toàn 100% bằng tay, không sử dụng thêu máy. Hàng xuất khẩu được ưa chuộng ở rất nhiều quốc gia Châu Âu và Nhật Bản. Công dụng: Túi mini: đựng hoa khô, nước hoa, son, hộp phấn, đồ trang sức, BVS hàng ngày… Vô cùng tiện lợi khi để trong túi xách, giúp chị em dễ dàng xếp gọn đồ vật bên trong túi xách và tìm kiếm một cách dễ dàng khi cần. Túi to: đựng đồ lót, quần áo, tất, máy sấy, giầy dép… tiện lợi khi đi du lịch. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/de/30/f24f401405b25047758f084c457e1de7.jpg",
            "https://salt.tikicdn.com/ts/product/3d/c1/3e/392b166c54ff6d28b15c3418eb3dcc3e.jpg",
            "https://salt.tikicdn.com/ts/product/70/89/9c/02c414a5c9d912e709cdc910994698d4.jpg"
        ]
    },
    {
        "id": 195544892,
        "name": "Cath Kidston-Túi đeo chéo  Kids Quilted Drawstring Cross Body Marble Hearts Ditsy-1040678-Pink",
        "url_key": "cath-kidston-tui-deo-cheo-kids-quilted-drawstring-cross-body-marble-hearts-ditsy-1040678-pink-p195544892",
        "price": 949000,
        "description": "- SKU: 1040678 - Kiểu dáng: Túi đeo chéo trẻ em - Thành phần chất liệu: 100% Recycled Polyester - Số ngăn: 1 ngăn lớn - Kích thước: 23 x 21.5 x 6 cm - Màu sắc: Pink - Xuất xứ: ChinaGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/95/f2/2a/d830100f5d8a40dc6a5192e119b335de.jpg",
            "https://salt.tikicdn.com/ts/product/5f/86/97/09e9ea7d0540728d49ce0c3f5abbc0be.jpg",
            "https://salt.tikicdn.com/ts/product/d4/b0/34/aaafdc9e729bc73336f1e67eb92274eb.jpg"
        ]
    },
    {
        "id": 145172877,
        "name": "Balo học sinh thời trang, chất liệu da tổng hợp cao cấp( BL OF 01) - BOM",
        "url_key": "balo-hoc-sinh-thoi-trang-chat-lieu-da-tong-hop-cao-cap-xi-of-01-bom-p145172877",
        "price": 249000,
        "description": "BL X OF 01 thiết kế cách điệu dành cho các bạn nữ dùng để đi học, đi làm hay đi chơi đều vô cùng phù hợp. Balo đựng laptop mini và tài liệu A4. Balo có 1 ngăn chính, bên trong có các ngăn phụ nhỏ. Kích thước: cao 36 x ngang 28 x đáy 13 cm. Lưu ý sử dụng: Không được giặt máy, dùng với khối lượng đồ nhỏ để tuổi thọ balo được dài hơn ==================== Welcome to # BOM + 191, Phan Châu Trinh, Đà Nẵng + 155, Lê Lợi, Đà Nẵng + 110, Nguyễn Thị Minh Khai, Đà Nẵng + 47A, đường 3.2, phường 11, Quận 10, TP HCM + 377 Phan Chu Trinh, Tam Kỳ + 58 Đặng Thái Thân, Huế *Ba lô - Túi xách &amp; phụ kiện Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/78/6b/7c/0a5e078164fb5d0d537165396eb150ef.jpg",
            "https://salt.tikicdn.com/ts/product/7c/26/a0/1d00c10cc6d9167a086bef619d35abde.jpg",
            "https://salt.tikicdn.com/ts/product/ed/73/30/d5772dd22c66880af5ae476cc1e09029.jpg",
            "https://salt.tikicdn.com/ts/product/ce/7f/ec/8603049b56f1b97843c1323404e4a960.jpg"
        ]
    },
    {
        "id": 164537963,
        "name": "Nơ rút đại thắt giỏ quà tết 10 chiếc",
        "url_key": "no-rut-dai-that-gio-qua-tet-10-chiec-p164537963",
        "price": 12000,
        "description": "Nơ rút đại thắt giỏ quà tết Tiện lợi## chỉ cần rút dây là ra nơ ko cần cầu kỳ Kích thước cỡ đại Chiều dài 65 cm, ngang4.5 cm Giá 1 set 10 cái Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/dd/1f/12726c36191e2c1eff27be617530ec91.jpg",
            "https://salt.tikicdn.com/ts/product/83/97/b4/5d917b8fd30b9814283c9f5cc5b4f449.jpg"
        ]
    },
    {
        "id": 141490887,
        "name": "Ba lô tán đinh mini cho bạn gái siêu xinh KDR-BL224 Kodoros",
        "url_key": "ba-lo-tan-dinh-mini-cho-ban-gai-sieu-xinh-kdr-bl224-kodoros-p141490887",
        "price": 76000,
        "description": "Ba Lô Tán Đinh Mini Cho Bạn Gái Siêu Xinh KDR-BL224 Kodoros Những lí do khiến bạn phải sở hữu chiếc BALO đáng yêu giá siêu hot này: - Kích thước 18 x 6 x 20cm cân đối ( DÀI X RỘNG X CAO) Ba lô tán đinh mini cho bạn gái siêu xinh KDR-BL224 Kodoros có kích thước nhỏ gọn, tiện lợi. Túi được chia làm làm 1 ngăn lớn để đựng các vật dụng cần thiết như điện thoại lớn , nhỏ đều vừa , giấy tờ, tiền, ví… tiện dùng khi đi tiệc, đi làm, dạo phố trông rất thời trang và nữ tính. Ba lô tán đinh mini cho bạn gái siêu xinh KDR-BL224 Kodoros được thiết kế tinh tế, sang trọng hiện đại mang phong cách Hàn Quốc vừa thời trang vừa gọn nhẹ khi đi dạo phố hay gặp gỡ đối tác . Dù bạn là cô gái sành điệu hoặc 1 cô nàng dịu dàng, thùy mị thì đây chính là sự kết hợp độc đáo giữa kiểu dáng và phong cách mà nó mang lại. Chất liệu da PU 100% bền bĩ. Ba lô tán đinh mini cho bạn gái siêu xinh KDR-BL224 Kodoros được gia công bằng chất liệu da Pu mềm mại , khó phai màu và bền bỉ, kết hợp chỉ đan xéo tinh tế. Bạn sẽ dễ dàng bảo quản và sử dụng được khá lâu. Hiện những sản phẩm được sản xuất bằng chất liệu này đang trở nên rất thịnh hành nhờ độ bền và thẩm mỉ của nó. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a5/9f/d1/f5655cd9e1d41d5dedf9712912401ac7.jpg",
            "https://salt.tikicdn.com/ts/product/4b/fc/ee/4e6290bacca2cbf89852030815bad3c0.jpg",
            "https://salt.tikicdn.com/ts/product/c1/cf/eb/7620919122e3396fb6d64672a9c03f92.jpg",
            "https://salt.tikicdn.com/ts/product/27/81/eb/9140bc7c79b0e05bcdabfd088732002f.jpg",
            "https://salt.tikicdn.com/ts/product/0f/ab/6d/a413263437715c8e45eb76e83a06ac54.jpg",
            "https://salt.tikicdn.com/ts/product/9b/eb/04/96e2d11fccf522a172b755f1a523ed49.jpg",
            "https://salt.tikicdn.com/ts/product/94/c8/97/4ed4e52fd5494eba61a1da21bde25f50.jpg",
            "https://salt.tikicdn.com/ts/product/a0/6b/b8/76b3f25500cf988e20c56bf1e79cb7ad.jpg",
            "https://salt.tikicdn.com/ts/product/72/00/66/71f91bddc8da6986482a9cd19c0da619.jpg"
        ]
    },
    {
        "id": 81139598,
        "name": " Túi dây rút đựng mỹ phẩm, đồ dùng nhỏ du lịch tiện dụng, không thấm nước hình gấu",
        "url_key": "tui-day-rut-dung-my-pham-do-dung-nho-du-lich-tien-dung-khong-tham-nuoc-hinh-gau-p81139598",
        "price": 3000,
        "description": "- Túi dây rút đựng mỹ phẩm, đồ dùng nhỏ du lịch tiện dụng, không thấm nước hình chú mèo - Chất liệu: polyeste chống thấm nước - Kích thước: 18x25 cm - Túi dạng rút nhỏ, dùng để đựng son phấn, bông tẩy trang, nước hoa, khăn lau mặt hay buộc tóc nhỏ gọn khi đi du lịch cực kỳ tiện lợi nhé - Những chiếc túi rút có kích thước lớn có thể đựng được thắt lưng và cả dép nữa đó - Với kiểu dáng rút quen thuộc đơn giản, lại cực kỳ nhẹ gọn giống như túi nilon thông thường, nhưng nhìn sang hơn hẳn phải không nè. Đặc biệt, với túi này bạn có thể tha hồ đựng các vật dụng li ti mà không sợ bị ướt nhé. - Túi xinh nhỏ gọn, nhẹ nhàng có thể nhét ba lô, nhét túi gọn gàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/4e/05/9504896e3ccd19c3c546ab0ec8895956.jpg",
            "https://salt.tikicdn.com/ts/product/af/5a/71/34127770d9d3d0d2ec5ce83baa80dcdc.jpg",
            "https://salt.tikicdn.com/ts/product/ab/60/00/b830b414b406b2b72fac69e5cd1a9e1f.jpg",
            "https://salt.tikicdn.com/ts/product/b3/53/eb/6abd7152b34b6c2f1cda129994fc21fe.jpg",
            "https://salt.tikicdn.com/ts/product/90/ac/20/099f68da8b56398d05e7c2c143f12763.jpg",
            "https://salt.tikicdn.com/ts/product/c8/3a/02/7d67f899b384d84889a142b0c242d175.jpg",
            "https://salt.tikicdn.com/ts/product/b4/04/0e/0cdd769a6f0d8113442d0ac593229862.jpg"
        ]
    },
    {
        "id": 159019071,
        "name": "Túi dây rút unisex Lfc - A13977",
        "url_key": "tui-day-rut-unisex-lfc-a13977-p159019071",
        "price": 238000,
        "description": "Túi dây rút unisex Lfc - A13977 Thông tin sản phẩm:• Xuất xứ: Anh• Nơi sản xuất: Việt Nam, Thái lan, Indo, Trung Quốc…tùy từng lô hàng• Chất liệu: Tổng hợp Hướng dẫn bảo quản:• Giặt ở nhiệt độ thường• Ủi nhẹ không quá 110 độ C• Không nên tẩy Clo• Không nên sấy Thông tin thương hiệu: Liverpool là câu lạc bộ đã giành được 19 chức vô địch Liên đoàn, 6 cúp châu Âu và nhiều danh hiệu khác để trở thành đội bóng thành công nhất nước Anh, được đại diện bởi một loạt các huyền thoại bóng đá. Liverpool Footbal Club (LFC) là thương hiệu chính thức của Câu lạc bộ Bóng đá Liverpool. Tại đây, bạn sẽ tìm thấy các sản phẩm chính hãng 100% của Liverpool, bao gồm quần áo thời trang, phụ kiện và nhiều sản phẩm khác. Thông tin nhà phân phối:Supersports là hệ thống bán lẻ phân phối các mặt hàng về thể thao tại Thái Lan và là hệ thống thuộc tập đoàn Central Retail. Supersports mang đến rất nhiều lựa chọn về giày dép và quần áo, máy tập thể dục và phụ kiện thể thao từ các thương hiệu nổi tiếng như Crocs, New Balance, Fila, Skechers, Speedo. Supersports tự hào mang đến sản phẩm chất lượng tốt. Lợi ích khi mua hàng chính hãng Supersports trên sàn Thương mại điện tử: 100% sản phẩm bạn nhận được là hàng thật, hàng chính hãng với chất lượng tương đương khi mua tại các cửa hàng chính hãng. Bạn sẽ được trải nghiệm phương thức mua sắm đơn giản, chi phí hợp lý, hỗ trợ giao hàng tận nơi, tỷ lệ phản hồi chat nhanh, chính sách hoàn trả sản phẩm và rất nhiều chính sách ưu việt khác từ sànGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cc/f4/9f/73c2fda2f4656c2b5ccb75c846cde132.jpg",
            "https://salt.tikicdn.com/ts/product/f1/70/42/41fa2326601d08c6127edd326471bff4.jpg",
            "https://salt.tikicdn.com/ts/product/59/e8/b6/6c0f7516e1c8a2f91fe859c9b27771b0.jpg"
        ]
    },
    {
        "id": 31518221,
        "name": "Balo Dây Rút Artline-Txm-1N",
        "url_key": "balo-day-rut-artline-txm-1n-p31518221",
        "price": 245000,
        "description": "Balo dây rút Artline-TXM-1N Có thiết kế rút dây đơn giản cho phái đẹp dễ dàng mix với các trang phục để thể hiện phong cách, cá tính riêng mỗi khi ra ngoài. Đường may tỉ mỉ, đem lại độ bền cao khi sử dụng. Thiết kế miệng rút dây tiện dụng. Có lớp lót phía trong an toàn cho đồ dùng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a1/22/63/cabc706bc4a4543bc83bdb109b573b55.jpg"
        ]
    },
    {
        "id": 148007093,
        "name": "Combo 02 Túi rút dây chống nước mang thể thao, thân thiện với cuộc sống.",
        "url_key": "combo-02-tui-rut-day-chong-nuoc-mang-the-thao-than-thien-voi-cuoc-song-p148007093",
        "price": 39000,
        "description": "hân hạnh phục vụ quý khách. Bên cạnh đó, balo được may từ chất liệu vải PU900 KOREAcao cấp, siêu nhẹ và chắc chắnđem lại độ bền cao cho bạn trong suốt quá trình sử dụng. Chống thấm và khô thoáng cao• • Có lớp lót phía trong an toàn cho đồ dùng. • Dễ dàng mix với các loại trang phục năng động để xuống phố. Số ngăn: ngăn chính đựng được sách vở vs áo quần + 2 ngăn phụ để điện thoại hay những vật nhỏ gọn • Kích thước (dài x cao): 32x 40(cm) Cảm ơn quý khách. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/b7/52/95b98b41e5f5d952ae5bec1b10c8eade.jpg",
            "https://salt.tikicdn.com/ts/product/8f/d0/73/8d3388de23a69129e567407de27f3cf2.jpg",
            "https://salt.tikicdn.com/ts/product/95/38/e5/6315a8a763da8f0e367bbc4188bb3f1a.jpg",
            "https://salt.tikicdn.com/ts/product/48/ca/9c/da4e206a1e3e37dad2b0f9d627ce39da.jpg"
        ]
    },
    {
        "id": 165769726,
        "name": "Balo Túi Rút Xanh",
        "url_key": "balo-tui-rut-xanh-p165769726",
        "price": 58000,
        "description": "- Nếu bạn là một tín đồ thời trang thì hẳn bạn sẽ không thể bỏ qua chiếc balo rút in logo xịn này, đây chính là chiếc ba lô đang “gây bão” trên thị trường. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô dây rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Với kiểu dáng và thiết kế độc đáo, ba lô được khóa bằng cách rút dây, phần dây rút này cũng nối liền với dây đeo, cực tiện lợi và phong cách. - Balo làm bằng chất liệu vải dù Codura chống thấm cực tốt. Kích thước: 32*40 cm - Thiết kế: gồm 1 ngăn chính rộng để bạn có thể chứa đồ tập thể thao, đồ dã ngoại hay các vật dụng cá nhân. Ngăn túi này được may chống nước - Dây đeo mềm và chắc - Ba lô dây rút rất nhẹ và gọn, bạn có thể dễ dàng gấp gọn và cho vào cốp xe hay túi xách. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e9/fa/d8/fb5a5e8224fce2a5d46dac63cfb61eac.jpg",
            "https://salt.tikicdn.com/ts/product/61/eb/fd/f903a641e04c97e540f7d5b5647b42e8.jpg",
            "https://salt.tikicdn.com/ts/product/da/5e/0c/75085f7e1378c9d58eee902da6024403.jpg",
            "https://salt.tikicdn.com/ts/product/52/20/2a/c3988b330021e9ce6802bee82b72b7db.jpg"
        ]
    },
    {
        "id": 205932172,
        "name": "Balo Phản Quang 3D Diamond - HOTRENDY 2020 - UNISEX (ảnh thật) CAM KẾT CHẤT LƯỢNG với KH",
        "url_key": "gia-re-nhat-shopee-balo-phan-quang-3d-diamond-hotrendy-2020-unisex-anh-that-cam-ket-chat-luong-voi-kh-p205932172",
        "price": 252000,
        "description": "Balo họa tiết tam giác nổi Kích thước : 35x45x15 Balo phong cách Hàn Quốc hot nhất năm 2020 Chất liệu: Vải dù bóng Điểm nhấn kết hợp mặt Balô là những hình khối tam giác nhìn rất là ngầu Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/35/84/30/b6ea22395f1ca3ffe25686c97b1a96ea.jpg",
            "https://salt.tikicdn.com/ts/product/c6/eb/9e/c2b720d5c08aa7f8842755703a6bd533.jpg",
            "https://salt.tikicdn.com/ts/product/dc/f4/34/44284180ef4bac0e8e8b4611b7b64882.jpg",
            "https://salt.tikicdn.com/ts/product/f5/07/9d/9d64cf92ab2daf8e821cc0788e3a55af.jpg",
            "https://salt.tikicdn.com/ts/product/cb/39/7a/ce7947dc8f7011a343279ff9cd5d649a.jpg",
            "https://salt.tikicdn.com/ts/product/c8/1c/bd/d7d299b20064224656ad1bf3ced2f6cc.jpg",
            "https://salt.tikicdn.com/ts/product/85/8f/fa/d21fa003a0a32b8616085c7555eeb5a0.jpg"
        ]
    },
    {
        "id": 76402233,
        "name": "Túi Rút Dây Thể Thao Cao Cấp Oxford Chống Thấm Nước Đựng Giày Thể Thao, Du Lịch - Kích Thước 35*40cm",
        "url_key": "tui-rut-day-the-thao-cao-cap-oxford-chong-tham-nuoc-dung-giay-the-thao-du-lich-kich-thuoc-35-40cm-p76402233",
        "price": 45000,
        "description": "Thiết kế trẻ trung; gọn nhẹ; kiểu dáng sành điệu; phù hợp với các bạn trẻTúi được may chắc chắn để có khả năng chứa đựng tốt; bền Balo dây rút đang được rất nhiều bạn trẻ lựa chọn để làm balo đi hoc, đi dạo phố Khả năng chống thấm nước tốt Túi dây rút oxford chống thấm nước đựng đồ thể thao du lịch dã ngoại thiết kế đơn giản, sang trọng Túi dây rút oxford đựng đồ thể thao du lịch dã ngoại chất liệu tốt, mẫu mã đẹp thì túi dây rút đang chiếm dần thị trường balo.Với Túi dây rút oxford chống thấm nước – Túi dây rút oxford chống thấm nước đựng đồ thể thao du lịch dã ngoại xinh xắn được thiết kế trên nền vải trơn mang đến phong cách trẻ trung, cá tính khi mang đi học, đi chơi, du lịch…– Thiết kế kiểu túi dây rút vừa năng động vừa dễ thương– Bên ngoài phía trước thật độc đáo mang đến sự tiện dụng cho sản phẩm– Đường may chắc chắn, cho bạn an tâm sử dụngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 166331182,
        "name": "BALO MINI HERO TEAM AOMIVN DÂY RÚT NHỎ XINH UNISEX CHẤT CANVAS THỜI TRANG CUTE XINH ĐẸP TIỆN ÍCH DẠO PHỐ",
        "url_key": "balo-mini-hero-team-aomivn-day-rut-nho-xinh-unisex-chat-canvas-thoi-trang-cute-xinh-dep-tien-ich-dao-pho-p166331182",
        "price": 57000,
        "description": "AOMIVN CAM KẾT ĐƯA RA SẢN PHẨM CHẤT LƯỢNG TỐT NHẤT, LÀM HÀI LÒNG QUÝ KHÁCH NHẤT. CÙNG QUY TRÌNH ĐỔI TRẢ LINH HOẠT, BẢO HÀNH CHẤT LƯỢNG SẢN PHẨM TỪ A-&gt;Z. __________________________ BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/44/ef/da/9228f652e408cba108019d8d03e4a455.jpg",
            "https://salt.tikicdn.com/ts/product/3e/6b/5c/80b2c08f9509a3efe251648e24f09e26.jpg",
            "https://salt.tikicdn.com/ts/product/99/76/35/4fa4db99eb84c3a6a351f9e0b02e5ae1.jpg",
            "https://salt.tikicdn.com/ts/product/19/d5/fa/937fb5b5a93f4e3b072e6e4d0aaab736.jpg",
            "https://salt.tikicdn.com/ts/product/e6/f3/0e/f1d6b4b0b7de660a2285f83d731ee22e.jpg",
            "https://salt.tikicdn.com/ts/product/38/b7/96/d51edc53da567b71ce3164c174b0a61a.jpg",
            "https://salt.tikicdn.com/ts/product/07/bc/cb/d2e70383180642bc49f434618700cd9c.jpg",
            "https://salt.tikicdn.com/ts/product/26/50/a7/d034b9c98faebd72f886c7421cd5bf16.jpg",
            "https://salt.tikicdn.com/ts/product/c9/2c/b5/e19430e480d0839685d17ddcac911d66.jpg"
        ]
    },
    {
        "id": 195544939,
        "name": "Cath Kidston-Balo trẻ em Kids Mini Backpack Unicorn-1040487-Pink",
        "url_key": "cath-kidston-balo-tre-em-kids-mini-backpack-unicorn-1040487-pink-p195544939",
        "price": 1049000,
        "description": "- SKU:1040487 - Kiểu dáng: Balo trẻ em size mini - Thành phần chất liệu: Cotton phủ PVC, chống thấm nước - Kích thước: 22 x 18 x 7 cm - Số ngăn: 1 ngăn lớn, 1 ngăn nhỏ - Màu sắc: Pink - Xuất xứ: China - Sử dụng : Đeo vaiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cf/c7/f4/095a674f6243f94dcb9fa3fed006e16a.jpg",
            "https://salt.tikicdn.com/ts/product/87/a3/2f/9552b24db7d55a3593f6e063a7397670.jpg",
            "https://salt.tikicdn.com/ts/product/1f/81/5b/d3eab1ffc5c447254d8193fd5ac4e241.jpg"
        ]
    },
    {
        "id": 199103377,
        "name": "Cath Kidston - Balo dây rút trẻ em Kids Drawstring Bag Cherries - 1001730 - Blush",
        "url_key": "cath-kidston-balo-day-rut-tre-em-kids-drawstring-bag-cherries-1001730-blush-p199103377",
        "price": 749000,
        "description": "Thông tin sản phẩm: - Chất liệu: 100% cotton phủ PVC - Hoa văn, chi tiết: Cherries - Kích thước (dài x rộng x cao): 32.5 x 39cm - Kiểu khóa: Dây rút - Kích cỡ: Nhỏ - Số ngăn: 1 ngăn nhỏ - Phù hợp sử dụng: Đi học, đi chơi Cath Kidston là thương hiệu túi xách, phụ kiện, đồ trẻ em và đồ dùng gia đình đến từ xứ sở sương mù Anh quốc. Tại Việt Nam, Cath Kidston được phân phối chính hãng bởi công ty TNHH Tanachira Việt Nam. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b2/ac/4b/a474c691c5b631887352e657021b4ce7.jpg",
            "https://salt.tikicdn.com/ts/product/a5/7a/ea/7c108ff072c63e86dba8d2b822960b65.jpg",
            "https://salt.tikicdn.com/ts/product/5c/6b/1c/ed4c5f6df9dca1c5054ad03deb3365d9.jpg"
        ]
    },
    {
        "id": 191981218,
        "name": "BALO MINI ẾCH XANH CHIBI AOMIVN DÂY RÚT ĐEO VAI 33x38cm NHỎ XINH UNISEX CHẤT CANVAS CUTE TIỆN ÍCH DU LỊCH DẠO PHỐ",
        "url_key": "balo-mini-ech-xanh-chibi-aomivn-day-rut-deo-vai-33x38cm-nho-xinh-unisex-chat-canvas-cute-tien-ich-du-lich-dao-pho-p191981218",
        "price": 41300,
        "description": "BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/bf/95/a4e7e57ec439921b2569b7e831008464.jpg",
            "https://salt.tikicdn.com/ts/product/69/38/a9/cdedd71711213713dbc2347f8d8359af.jpg",
            "https://salt.tikicdn.com/ts/product/47/ac/39/c251bd7dda11b03c4b048784e3b78a4a.jpg",
            "https://salt.tikicdn.com/ts/product/4d/7c/e9/2cc40a9492812ce64b0e456bea05dd2a.jpg",
            "https://salt.tikicdn.com/ts/product/d4/4d/21/ce0b9dba5c88e9bae870b5a821b99b38.jpg",
            "https://salt.tikicdn.com/ts/product/33/b2/91/83c06215bf7f562c5876a1b09121c75e.jpg"
        ]
    },
    {
        "id": 20243744,
        "name": "Balo túi rút thời trang chất bền",
        "url_key": "balo-tui-rut-thoi-trang-chat-ben-p20243744",
        "price": 48000,
        "description": "Balo túi rút đang được các bạn trẻ sử dụng khá phổ biến vì sự tiện lợi, thời trang và giá thành vô cùng hợp lí. Balo túi rút được thiết kế trẻ trung, rất sành điệu, độc đáo , là lựa chọn phù hợp để làm balo đi học, balo đi chơi, balo đi du lịch. Rất dễ để bạn bắt gặp hình ảnh những cô nàng hay những anh chàng đeo chiếc ba lô này trên lưng. Cùng một chiếc ba lô, cùng một màu sắc, Vì vậy, chiếc balô túi rút được ví von như một món phụ kiện thời trang thần kì cho các bạn teen hay đựng giày đá banh sành điệu. Bạn có thể đi dạo phố, đi học hay đi tụ họp cùng bạn bè, chiếc balo dây rút này luôn tạo ra sắc màu cá tính riêng cho bạn. - Chất liệu: vải dù, dày, chống thấm nhẹ. - Thích hợp: đựng đồ bơi, tập gym, chơi thể thao, đựng đồ ướt/đồ dơ khi đi du lị - Tiện ích: gọn &amp; rất nhẹ. Có thể xếp lại vào bỏ cốp xe - Có dây đeo - Chiều rộng/ chiều dài: 35/40 cm Các bạn hãy nhanh tay sở hữu những chiếc balo túi rút mà bạn yêu thích. Bạn sẽ cảm thấy thực sự tiện lợi khi mang em í để đựng đồ và thỏa sức chạy nhảy vui đùa mà không thấy vướ Chú ý: GIAO MÀU BẤT KÌGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c1/67/ae/9151d810c85bcd4f7366ce5b48d7b837.JPG",
            "https://salt.tikicdn.com/ts/product/53/27/6b/d23db0ee915a56b69bfbfd6ccdca6f95.JPG"
        ]
    },
    {
        "id": 90192256,
        "name": "5THEWAY /warriors/ DRAWSTRING BAG in BLACK aka Túi Dây Rút Đen",
        "url_key": "5theway-warriors-drawstring-bag-in-black-aka-tui-day-rut-den-p90192256",
        "price": 290000,
        "description": "- Form: \bDrawstring Bag - Chất liệu: 100% Polyester - Kỹ thuật in ấn: Screen Printing- Tên bộ sưu tập: /warriors/- Chế độ bảo hành: 3 tháng từ ngày mua hàng với các trường hợp bung chỉ, hư khoá kéo, bung nút, kỹ thuật may xảy ra do lỗi của nhà sản xuất. (không bảo hành hình in) **Lưu ý:** Đối với sản phẩm bị lỗi hình in, đổi/trả hàng trong 7 ngày kể từ ngày mua/nhận hàngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/07/ef/2de9bd2c8cfc1d522f3b523b10dafced.jpg",
            "https://salt.tikicdn.com/ts/product/75/cb/b2/0757e91ac21f22b480c85d9780efab02.jpg",
            "https://salt.tikicdn.com/ts/product/30/d4/fd/877997245bae7d50c235cca5577583e1.jpg"
        ]
    },
    {
        "id": 169897439,
        "name": "Túi rút thể thao túi đựng giày, chỉ có màu đen",
        "url_key": "tui-rut-the-thao-tui-dung-giay-chi-co-mau-den-p169897439",
        "price": 25000,
        "description": "HÂN HẠNH PHỤC VỤ QUÝ KHÁCH. MÔ TẢ SẢN PHẨM Túi rút thể thao làm bằng chất liệu vải dù chống thấm nước tốt. Kích thước: 32*40 cm - Thiết kế: gồm 1 ngăn chính rộng để bạn có thể chứa đồ tập thể thao, đồ dã ngoại hay các vật dụng cá nhân. Ngăn túi này được may chống nước - Dây đeo mềm và chắc - Túi rút thể thao dây rút rất nhẹ và gọn, bạn có thể dễ dàng gấp gọn và cho vào cốp xe hay túi xách Nhận gia công số lượng lớn - CAM KẾT ĐỔI TRẢ NẾU SẢN PHẨM KHÔNG ĐÚNG HÌNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/92/93/ee2380e9f85017191c80c1fd18fb2dda.jpg",
            "https://salt.tikicdn.com/ts/product/aa/cc/a1/cfb6cad9c2f4974c771012d0210e8692.jpg",
            "https://salt.tikicdn.com/ts/product/b8/2c/e7/73c0ea9fdadd2a8c7ee9d1157c1d06b5.jpg",
            "https://salt.tikicdn.com/ts/product/b2/3a/ff/fd4ff37e87eff39df46def40bb019777.jpg",
            "https://salt.tikicdn.com/ts/product/d6/64/ac/f96896d2b38849c22ed818ff305363fc.jpg",
            "https://salt.tikicdn.com/ts/product/01/1c/ce/690f38826e6e4677c46f458dc7a8c721.jpg"
        ]
    },
    {
        "id": 126271190,
        "name": "BALO MINI AOMIVN DÂY RÚT NHỎ XINH UNISEX CHẤT CANVAS THỜI TRANG CHO SE MAT B CUTE XINH ĐẸP TIỆN ÍCH DẠO PHỐ DU LỊCH",
        "url_key": "balo-mini-aomivn-day-rut-nho-xinh-unisex-chat-canvas-thoi-trang-cho-se-mat-b-cute-xinh-dep-tien-ich-dao-pho-du-lich-p126271190",
        "price": 57000,
        "description": "DUYÊN PHẬN ĐƯA QUÝ KHÁCH TỚI AOMI, CÒN ĐỂ QUÝ KHÁCH Ở LẠI LÀ PHẦN CỦA CHÚNG TÔI. AOMIVN CAM KẾT ĐƯA RA SẢN PHẨM CHẤT LƯỢNG TỐT NHẤT, LÀM HÀI LÒNG QUÝ KHÁCH NHẤT. CÙNG QUY TRÌNH ĐỔI TRẢ LINH HOẠT, BẢO HÀNH CHẤT LƯỢNG SẢN PHẨM TỪ A-&gt;Z. ĐỂ MÃI MÃI RẰNG MỐI DUYÊN LUÔN BỀN CHẶT DÀI LÂU. __________________________ BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d7/7f/51/36fec0f0007bba5f316dcd5823121cbb.jpg",
            "https://salt.tikicdn.com/ts/product/de/f1/50/134ae26ab80f623ca7c59d37536c1fcc.jpg",
            "https://salt.tikicdn.com/ts/product/1a/a0/ef/4075724df90784b5aa0003316487cc3f.jpg",
            "https://salt.tikicdn.com/ts/product/c0/d8/7f/83ae147ab50c364847627ed64cfbbcd2.jpg",
            "https://salt.tikicdn.com/ts/product/9a/10/11/70f1d69ba90d0c3050f1bbce58869be9.jpg",
            "https://salt.tikicdn.com/ts/product/78/d8/f9/90611e899562ab4a123ed57299f2732a.jpg"
        ]
    },
    {
        "id": 126285653,
        "name": "Balo dây rút vải, chất liệu vải canvas, vải bố, giá rẻ họa tiết CÔ GÁIT6 PHONG CÁCH AOMI",
        "url_key": "balo-day-rut-vai-chat-lieu-vai-canvas-vai-bo-gia-re-hoa-tiet-co-gait6-phong-cach-aomi-p126285653",
        "price": 56000,
        "description": "Thông Tin sản phẩm: Chất liệu: Canvas dày mềm. Kích thước: 38X33cm Xuất xứ: Việt Nam AOMIVN RA MẮT SẢN PHẨM MỚI: BALO ĐEO VAI TIỆN ÍCH vải canvas đa dạng họa tiết tha hồ lựa chọn, là món đồ ưa chuộng nhất của giới trẻ hiện nay - Dây RÚT TíCH HỢP QUAI ĐEO VAI TIỆN ÍCH. - Túi có chất vải canvas dày dặn, lại mềm mại cực thích. - Đường may chắc chắn, dây rút to bản, mềm mại. - Túi đựng đồ dùng cá nhân, tiện ích như đồ trang điểm, sạc, điện thoại, bình nước thể thao. _______________________ Túi siêu tiện ích cho đi làm, đi chơi, thể dục thể thao, hoạt động ngoài trời, hội nhóm. Có thể làm phụ kiện đồng phục cho cả nhóm du lịch, phượt nếu thích. _______________________ kết sản phẩm: -Cam kết bán hàng nguyên mới và đảm bảo đúng chất lượng sản phẩm mà khách hàng nhận được phải nguyên vẹn và đúng với các thông tin mô tả Nếu sản phẩm Quý khách nhận được không đúng với cam kết trên, bị lỗi kỹ thuật, không vừa size, 2. Chính sách đổi hàng: -Tất cả hàng hóa mua tại shop áp dụng chính sách cho phép khách hàng có thể đổi hàng trong vòng 7 ngày trong trường hợp sản phẩm bị giao nhầm, giao thiếu, lỗi kỹ thuật, hay không như cam kết và chỉ đổi 01 lần duy nhất. 3. Điều khoản và điều kiện đổi hàng: - Chưa qua sử dụng, không bị dơ bẩn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f0/29/98/58fbbda2740f0188902e580fa4dbfbfc.jpg",
            "https://salt.tikicdn.com/ts/product/07/35/c2/138d013c6b4bf05f243938de23e37fb9.jpg",
            "https://salt.tikicdn.com/ts/product/f4/e9/ca/245935ee118697bcccd8f0b8bf7903c1.jpg",
            "https://salt.tikicdn.com/ts/product/c1/53/d3/26bcc8f1874c8e45919dabfad57bfef7.jpg",
            "https://salt.tikicdn.com/ts/product/e8/b3/8b/f0865191ec079e12295aeaa8ee74e1b6.jpg",
            "https://salt.tikicdn.com/ts/product/11/a4/70/c66e3b10b5d97b5336e579eb83c95676.jpg"
        ]
    }
]