[
    {
        "id": 31612684,
        "name": "Máy Massage, đai rung hỗ trợ giảm mỡ bụng MG001",
        "url_key": "may-massage-dai-rung-ho-tro-giam-mo-bung-mg001-p31612684",
        "price": 249000,
        "description": "Đai Massage giảm béo Slimming Belt giúp hỗ trợ giảm mỡ bụng, hông, mông, đùi thật sự hiệu quảĐối với những phụ nữ sau khi sinh, lượng mỡ thừa tích tụ nhiều làm cho vòng eo tăng nhanh dù có làm cách nào cũng không thể giảm đi được. Thêm vào đó, công việc văn phòng ngồi nhiều, thức ăn nhanh, ít vận động sẽ là những trở ngại cho vóc dáng của bạn nhưng lại không có thời gian tới các phòng tập gym.Đai Massage giảm béo Slimming Belt là giải pháp dành cho bạn, cùng một lúc có thể vừa massage, vừa tiêu độc cho cơ thể bằng cơ chế thải bỏ lượng mỡ thừa và độ tố ra bên ngoài cơ thể qua lớp biểu bì da. Làm phẳng bụng thon eo để tạo vòng hai săn chắc, thon gọn tuyệt vời, nâng mông cao săn chắc và quyến rũ, giúp đùi và bắp chân săn chắc, thon gọn rất lý tưởng Khi bấm nút điều khiển, máy có thể tự động xác định mức độ massage và tình trạng sử dụng nguồn điệnSản phẩm được thiết kế massage theo kiểu vòng tròn, với tốc độ khác nhau phù hợp với từng nhu cầu sử dụng Slimming Belt có thể massage ở bất kỳ vị trí nào trên cơ thể mà vẫn đảm bảo được hiệu quả như mong muốnThiết kế đẹp, có 2 tay cầm thuận tiện khi sử dụng. Phù hợp với mọi lứa tuổi Sản phẩm thuộc dòng máy massage hot nhất tiện dụng, nhỏ gọn, thích hợp để tự luyện tập ngay tại nhàTrọng lượng 730gNguồn điện 12V qua adapter đổi nguồnXuất xứ: Quảng ChâuChú ý: Thiết bị bấm giờ nên sử dụng trong vòng 10 phút để đảm bảo an toàn lâu dài Không dùng cho mặt và vùng nhạy cảm với các rung động cơ họcGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/19/95/55/542cfc5b5dd2094cc69fb2fca28dcbb5.jpg",
            "https://salt.tikicdn.com/ts/product/24/c9/7b/9fc332d8061e790f7175a3447af3c836.jpg"
        ]
    },
    {
        "id": 203957016,
        "name": "Gối Massage Hồng Ngoại 16 Bi Bản Nâng Cấp, Mát Xa Vai, Cổ, Gáy, Cột Sống Lưng Đa Năng - Bọc Da Cao Cấp",
        "url_key": "goi-massage-hong-ngoai-16-bi-ban-nang-cap-mat-xa-vai-co-gay-cot-song-lung-da-nang-boc-da-cao-cap-p203957016",
        "price": 550000,
        "description": "GỐI MASSAGE 16 BI MÁT XA CỔ LƯNG VAI GÁY TOÀN THÂN ĐA NĂNG CAO CẤP - Tăng giảm tốc độ quay của vòng bi - Tự động xoay, đảo chiều - Xoay, đảo chiều thủ công - Chế độ chạy ngắt quãng - Công suất 24W , nguồn 220v-12v Đệm mát xa chỉ càn ấn xuống là làm việc, hoãn giản đau nhức hỗ trợ đường máu tuần hoàn toàn thân. Tặng tính năng mát xa gáy, lưng , chân , tay Có mát xa lưng bằng đầu mát xa hướng lên và hướng xuống. Hệ thống mát xa tần suất cao có chế độ mát xa nóng Chất liệu vải sợi cao cấp, không mùi , dễ chịu , không da PU bong tróc da . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/67/14/ae/eeca0e5beafac3098f25fbaa30310a33.jpg",
            "https://salt.tikicdn.com/ts/product/c5/a2/40/e97713b02b80ba851bebfd8a0183348a.jpg",
            "https://salt.tikicdn.com/ts/product/ed/82/38/d157f2de38bfc29ffba5efd72b848e36.jpg",
            "https://salt.tikicdn.com/ts/product/8e/35/18/56b9b70f9e5c6b94196510e778d2f4db.jpg",
            "https://salt.tikicdn.com/ts/product/33/df/98/a8f4e3095f3a8a979f44de03909bb324.jpg",
            "https://salt.tikicdn.com/ts/product/9b/f3/09/b1fe1db208134afe9612323b5b36bd71.jpg",
            "https://salt.tikicdn.com/ts/product/71/ed/b9/23b9af9166bbe32b7c98feb25a6a6c1f.jpg",
            "https://salt.tikicdn.com/ts/product/ae/b3/db/f710009009608453bbb1e47a044c3ba8.jpg",
            "https://salt.tikicdn.com/ts/product/a0/6e/bd/3862300ed0b0fee8347c9521e30ba2cc.jpg"
        ]
    },
    {
        "id": 203723888,
        "name": "Ghế massage toàn thân Fujicare FC-350",
        "url_key": "ghe-massage-toan-than-fujicare-p203723888",
        "price": 48930000,
        "description": "Ghế massage toàn thân FC 350, Ghế mát-xa toàn thân công nghệ Nhật Bản chế độ sưởi hồng ngoại giảm đau nhức CHÍNH SÁCH- Fujicare là đơn vị chuyên cung cấp các sản phẩm ghế massage- Tất cả sản phẩm đều được bảo hành từ 3-6 năm, lỗi 1 đổi 1 trong 1 tuần - Đội ngũ tư vấn và kĩ thuật viên chuyên nghiệp, sẵn sàng giải đáp và hướng dẫn mọi thắc mắc của quý khách- Chúng tôi luôn chào đón quý khách hàng đến trải nghiệm trực tiếp sản phẩm để quý khách có được quyết định mua sắm hoàn hảo nhất - Văn phòng trưng bày và trải nghiệm sản phẩm : 80 Nguyễn Lương Bằng, Đống Đa, Hà Nội - Tư Vấn : 1900.8925 ️ Thông số ghế massage toàn thân FC 350, Ghế mát-xa toàn thân công nghệ Nhật Bản chế độ sưởi hồng ngoại giảm đau nhứcMODEL Fc-350MÀU SẮC Trắng xámĐIỆN ÁP 220-240V ~ 50/60HzCÔNG SUẤT 80WKHỐI LƯỢNG 88KGKÍCH THƯỚC THÙNG 150x77cmx87cmSCANNING BODY CóDA GHẾ PU cao cấpHỆ THỐNG CON LĂN Trang bị bi lăn 3D linh hoạt vùng: đầu, lưng và hông.HỆ THÔNG TÚI KHÍ 24 túi khí (vai, tay, bắp chân và bàn chân)NGHE NHẠC Loa BluetoohNHIỆT HỒNG NGOẠI Vùng lưngCHỨC NĂNG ZERO GRAVITY CóCHẾ ĐỘ LÙI TƯỜNG CóĐIỀU KHIỂN Tiếng ViệtKỸ THUẬT MASSAGE 5 Kỹ thuật (xoa, ấn, vỗ, đấm vỗ, đấm)CÀI ĐẶT THỜI GIAN 15 phútBảo hành: 3 năm ️ Công dụng ghế massage toàn thân FC 350, Ghế mát-xa toàn thân công nghệ Nhật Bản chế độ sưởi hồng ngoại giảm đau nhức- Giảm căng thẳng, lo âu, stress và thư giãn giảm căng cơ.- Cải thiện lưu lượng máu lưu thông trong cơ thể, giúp xoa dịu những cơn đau nhức toàn thân. - Giúp săn chắc cơ, giảm hoạt động tích tụ mỡ thừa- Dễ dàng chìm sâu vào giấc ngủ, với thiết bị nghe nhạc kết nối Bluetooth. - Cải thiện cấu trúc xương sống, giảm áp lực lên cột sống. ️ CÔNG NGHỆ MỚI - Công nghệ con lăn silicon 4D Plus: di chuyển linh hoạt trong không gian 4 chiều giúp chạm đến những vùng cơ thể - khó tiếp cận nhất mà trước đây các ghế massage toàn thân cũ không làm được.- Công nghệ cảm biến quang học: tự động dò tìm chính xác huyệt đạo và lập trình chương trình massage phù hợp với cơ địa của người ngồi trên ghế.- Tích hợp thiết bị AVS ru ngủ dịu êm duy nhất trên thị trường, chăm lo tới từng giấc ngủ của khách hàng - Công nghệ sở hữu độc quyền của ghế Fuji- Massage không trọng lực tạo cảm giác bay bổng như trên không, giúp thư giãn và đem đến nhiều lợi ích tuyệt vời hơn cho sức khỏe.- Sưởi ấm nhiệt nóng hồng ngoại: kích thích tuần hoàn máu, giảm viêm, giảm đau hiệu quả, đặc biệt phù hợp cho những ngày thời tiết trở lạnh hay mưa gió.- Tích hợp loa bluetooth âm thanh Vòm 4D: vừa massage vừa nghe nhạc thư giãn với âm thanh êm ái tuyệt vời nhất.Công nghệ trượt trước: tiết kiệm tối đa không gian khi ngả ghế. HỖ TRỢ SAU BÁN: 1900.8925Địa chỉ: 80 Nguyễn Lương Bằng, Đống Đa, Hà NộiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ec/ae/2f/09790f89d2985d138f2e628067d3afa6.jpg"
        ]
    }
]