[
    {
        "id": 199930557,
        "name": "Sữa Rửa Mặt Medik8 Surface Radiance Cleanse",
        "url_key": "sua-rua-mat-medik8-surface-radiance-cleanse-p199930557",
        "price": 399000,
        "description": "Mô tả sản phẩm: Nhẹ nhàng tinh lọc cho làn da trở nên mềm mại và rạng rỡ với Surface Radiance Cleanser, sữa rửa mặt bán chạy nhất của Medik8. Sản phẩm đầy sảng khoái này chứa phức hợp tẩy da chết AHA/BHA bao gồm axit mandelic, axit lactic, axit salicylic và glycerin sẽ tinh chỉnh và làm sạch sâu lỗ chân lông. Bên cạnh đó là chiết xuất chống oxy hóa tự nhiên của mâm xôi, măng cụt sẽ tăng cường thêm chức năng bảo vệ da, loại bỏ các tạp chất làm xin màu da. Việc thường xuyên tẩy da chết sẽ ngăn chặn các dấu hiệu lão hóa sớm trên da, trả lại cho bạn làn da mịn màng và bừng sáng hơn bao giờ hết. Hướng dẫn sử dụng: Mát-xa sản phẩm lên vùng da mặt và cổ mỗi sáng và tối. Nhẹ nhàng rửa lại bằng nước rồi vỗ khô. Nên sử dụng từ một đến hai lần mỗi ngày với da thường, da dầu. Sử dụng tối đa hai lần mỗi tuần với da khô hơn. Thành phần chính: Aqua (Water), Sodium C14-16 Olefin Sulfonate, Sodium Cocoamphoacetate, Cocamidopropyl Hydroxysultaine, Sodium Chloride, Glycerin, Salicylic Acid, Mandelic Acid, Citrus Aurantium Dulcis (Orange) Peel Oil, Citrus Aurantium Dulcis (Orange) Fruit Extract, Disodium EDTA, Citrus Aurantium Bergamia (Bergamot) Fruit Oil, Garcinia Mangostana (Mangosteen) Peel Extract, Yucca Schidigera Root Extract, Lactic Acid, Sodium Hydroxide, Citrus Grandis (Grapefruit) Peel Oil, Rubus Idaeus (Raspberry) Fruit Extract, Phenoxyethanol, Citrus Aurantifolia (Lime) Oil, Citrus Aurantium Amara (Bitter Orange) Peel Oil, Limonene, Ethylhexylglycerin. Lưu ý: Thành phần và bao bì của sản phẩm có thể thay đổi ít nhiều tuỳ theo lô hàng nhập từ Hãng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/65/45/e0/409c33e53da6eda9dc3a8cd66dc722d3.png"
        ]
    },
    {
        "id": 160186281,
        "name": "Tẩy da chết Rosette 120 gr",
        "url_key": "tay-da-chet-rosette-120-gr-p160186281",
        "price": 75000,
        "description": "Tẩy Tế Bào Chết Rosette Gommage 120g Thành phần và công dụng: - Tẩy Tế Bào Chết Rosette Gommage có thành phần Glycerin bổ sung độ ẩm cho da mềm mịn tức thì, giúp lớp trang điểm mịn và đẹp hơn. - Gel dạng trong suốt vô cùng dịu nhẹ, hương thơm từ trái cây tự nhiên mang lại cảm giác thư giãn khi sử dụng. - Có thể dùng cho da vùng khủy tay, đầu gối và gót chân. - Sản phẩm an toàn cho mọi loại da. Đối tượng sử dụng: Tẩy Tế Bào Chết Rosette Gommage dùng được cho mọi làn da. Hướng dẫn sử dụng: - Sau khi rửa mặt và lau khô, lấy một lượng gel vừa đủ dùng ra lòng bàn tay, nhẹ nhàng massage gel theo chuyển động tròn khắp mặt. - Sau khi gel tạo thành chất như gôm, massage thêm 1 phút nữa, rồi rửa mặt thật sạch với nước. - Sử dụng 2-3 lần / tuần. Xuất xứ Nhật Bản Hướng dẫn sử dụng Sau khi rửa mặt và lau khô, lấy một lượng gel vừa đủ dùng ra lòng bàn tay, nhẹ nhàng massage gel theo chuyển động tròn khắp mặt. Sau khi gel tạo thành chất như gôm, massage thêm 1 phút nữa, rồi rửa mặt thật sạch với nước. Sử dụng 2-3 lần / tuần. Thành phần Nước, Glycerin, Steartrimonium Chloride, Alcohol, Carbomer, Allantoin, Lactic Acid, Glucose, Citric Acid, Malic Acid, Camellia Sinensis Leaf Extract, Methylparaben, Fragrance Điều kiện bảo quản Nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt. Đậy nắp kín sau khi sử dụng. Cao 17.5 Dài 4.5 Rộng 7 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/47/d4/a8/d921c9066e91cc489f5aaf5379260c36.jpg",
            "https://salt.tikicdn.com/ts/product/fc/87/25/62c7a5c58a4286ee78e7a76bbf9896e9.jpg",
            "https://salt.tikicdn.com/ts/product/38/ac/06/e2cfd1fdb8b797398682d05aa4fd9853.jpg",
            "https://salt.tikicdn.com/ts/product/41/15/5f/20b729d0409deb7bd6d530e2f165a1af.jpg",
            "https://salt.tikicdn.com/ts/product/4f/ac/cf/7b536cacd771a1c2844f836ab4f59687.jpg",
            "https://salt.tikicdn.com/ts/product/0b/f2/7e/c5e71ae69db613dc8e58b5642bda6d22.jpg",
            "https://salt.tikicdn.com/ts/product/74/31/69/f19e5af85d2e0e59fb0e84f51e4798c9.jpg"
        ]
    },
    {
        "id": 202385133,
        "name": "Tẩy tế bào chết cho môi MIRROR Lip Scrub 20g",
        "url_key": "tay-te-bao-chet-cho-moi-mirror-lip-scrub-20g-p202385133",
        "price": 105000,
        "description": "Kem tẩy tế bào chết cho môi MIRROR Lip Scrub dạng đường, nhẹ nhàng lấy đi lớp da chết, da khô ở môi và những thành phần phần có hại do son môi dùng hằng ngày, giúp da môi mềm mịn, hồng hào hơn. *** Đặc tính sản phẩmCũng như da mặt hay cơ thể, đôi môi cũng cần được tẩy tể bào chết thường xuyên để lấy đi các lớp da bong tróc, kích thích sản sinh lớp da mới. Tuy nhiên, da môi thường mỏng và nhạy cảm hơn, nên kem tẩy tế bào chết cho môi MIRROR Lip Scrub đã cho ra đời dòng kem tẩy trang có thành phần từ đường kết hợp với bơ hạt mỡ và hạt cà phê, được xay nhuyễn và rây lọc kỹ càng để có được một chất kem cùng các hạt tẩy tế bào chết mịn màng, êm dịu khi dùng trên môi. *** Công dụngTẩy tế bào chết cho môi Mirror Lip Scrub giúp lấy đi những lớp da chết, da khô ở môi và những thành phần có hại do son môi dùng hằng ngày, giúp da môi mềm mịn, hồng hào hơn. Hạn sử dụng: 24 tháng, nên dùng trong vòng 6 tháng sau khi mở nắp.Khối lượng tịnh: 20g #tẩy_tế_bào_chết_môi #mirror #giảm_thâm_môi #tái_tạo_môi #giảm_khô_môi #lip_scrub #lipscrub #lips_scrubGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/05/ed/0c/78933e720b875664bab0be5526bff065.jpg",
            "https://salt.tikicdn.com/ts/product/05/99/13/0e930fa23abb6d755d3f1189702a3bca.jpg",
            "https://salt.tikicdn.com/ts/product/4e/ba/98/d2d0ba3c731b2f40ce8dc2607234f583.png",
            "https://salt.tikicdn.com/ts/product/a5/4c/66/ec75bc887d69fcfec22ff796e8b08ee7.png",
            "https://salt.tikicdn.com/ts/product/94/33/8e/921267dc18df4a8a2a5d90d5f51d251f.png",
            "https://salt.tikicdn.com/ts/product/0c/a7/52/12b7d9387ee37bf17139ae1b1def7d7c.png",
            "https://salt.tikicdn.com/ts/product/00/7a/a1/7984b39070262b6fa8f3c8f2699d8b18.png",
            "https://salt.tikicdn.com/ts/product/15/5e/1a/554cb3d23d21ef9ecd6b8ee0d3e50162.jpg",
            "https://salt.tikicdn.com/ts/product/a6/cf/65/edd0482ac519c51ea9fe8d481fb86d48.jpg"
        ]
    },
    {
        "id": 58829084,
        "name": "Nước Tẩy Trang Dành Cho Da Dầu Nhạy Cảm La Roche-Posay Micellar Water Ultra Oily Skin 400ml + Tặng 1 Móc Khóa Nhựa 2 Mặt ",
        "url_key": "nuoc-tay-trang-danh-cho-da-dau-nhay-cam-la-roche-posay-micellar-water-ultra-oily-skin-400ml-tang-1-moc-khoa-nhua-2-mat-p58829084",
        "price": 279000,
        "description": "Nước Tẩy Trang Sạch Sâu &amp; Kiểm Soát Nhờn Cho Da Dầu Nhạy Cảm La Roche-Posay Effaclar Micellar Water Ultra Oily Skin 400ml với công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội, giúp lấy đi lớp trang điểm, bã nhờn và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm nhưng vẫn an toàn cho làn da dầu nhạy cảm &amp; dễ kích ứng. Tính chất có trong nước tẩy trang có tác dụng cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch. Bên cạnh đó, sản phẩm có thành phần ZINC PCA giúp kiểm soát dầu &amp; nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. Sản phẩm phù hợp để tẩy trang cho vùng mặt, mắt và môi. Nước tẩy trang công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội và kiểm soát dầu cho da dầu nhạy cảm. Phù hợp cho da dầu. Không paraben / Không chất tạo màu / Không cồn/ Không chứa xà phòngDuy trì độ pH tự nhiên của da nên an toàn với mọi loại da, kể cả da nhạy cảm. Thành phần: Công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội. ZINC PCA (kẽm) giúp kiểm soát dầu giảm bã nhờn hiệu quả. Nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. Công dụng Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton Cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch. Chống oxy hóa, giúp bảo vệ da trước môi trường ô nhiễm. Hướng dẫn sử dụng Dùng bông cotton thoa sản phẩm lên mặt, mắt và môi. Không cần rửa lại bằng nước. Xuất xứ: Pháp Dung tích: 400mlGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/73/c2/f0/1d72ece52f3e97a0680065b4b6d58425.jpg",
            "https://salt.tikicdn.com/ts/product/74/51/33/48a621b63a0b9ce4206d13df0de9d992.jpg",
            "https://salt.tikicdn.com/ts/product/72/f4/e2/d0ca95fb1c3349c7b62c5d96ac8d07bc.jpg",
            "https://salt.tikicdn.com/ts/product/d3/1b/6e/aa46a35e804d1f5b3ee5838e34d92062.jpg",
            "https://salt.tikicdn.com/ts/product/23/ed/56/0f213355299c96032f08e2feddbba059.jpg",
            "https://salt.tikicdn.com/ts/product/2b/ef/16/03c05cc557a0720c7e4300423007b311.jpg",
            "https://salt.tikicdn.com/ts/product/b0/df/3a/788f8d4663468aa2897904fcf1bc56f3.jpg"
        ]
    },
    {
        "id": 152097308,
        "name": "Bông tẩy trang ipek thỗ nhĩ kì 130 miếng",
        "url_key": "bong-tay-trang-ipek-tho-nhi-ki-130-mieng-p152097308",
        "price": 26900,
        "description": "Bông tẩy trang Ipek với thành phần 100% bông cotton với công nghệ sản xuất bông tiên tiến giúp tẩy trang và làm sạch mọi bụi bẩn bám trên da. Miếng bông được dệt thành 2 mặt giúp tận dụng được tối đa sản phẩm. Sợi bông mềm mịn thấm hút sâu dung dịch tẩy trang và nước hoa hồng, nhẹ nhàng tẩy sạch da. HDSD: Dùng để tẩy trang, lau mặt hoặc thấm nước hoa hồng, lotion. Bảo quản nơi thoáng mát Hạn sử dụng:5 năm kể từ ngày sản xuất, ngày sản xuất in trên sản phẩm. Xuất xứ thương hiệu: Ipek - Thổ Nhĩ Kỳ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c6/e3/8f/294177fb9d3b5efe9ec192e12efbee56.jpg",
            "https://salt.tikicdn.com/ts/product/2c/cd/58/496d7bde0c5e4e0043916bd186e4007c.jpg",
            "https://salt.tikicdn.com/ts/product/a4/33/69/a649b1039ecc1f222c1f6ba5c3e48d03.jpg",
            "https://salt.tikicdn.com/ts/product/82/9b/04/00547c705bf2b28a623a15e6184656b8.jpg",
            "https://salt.tikicdn.com/ts/product/72/f4/0d/df4cd98d41dcde1bcc8b75acf7c5d2ce.jpg"
        ]
    },
    {
        "id": 8756585,
        "name": "Combo 5 Bông tẩy trang Ipek 130 miếng (Thổ Nhĩ Kì)",
        "url_key": "combo-5-bong-ta-y-trang-ipek-130-mie-ng-tho-nhi-ki-p8756585",
        "price": 135000,
        "description": "- Bông tẩy trang Ipek thành phần 100% bông cotton là bông tẩy trang hữu cơ được sản xuất bởi công ty Ipek Idrofil Pamuk – công ty hàng đầu Đông Âu về sản xuất bông an toàn. - Bông tẩy trang Ipek với công nghệ sản xuất tiên tiến giúp tẩy trang và làm sạch mọi bụi bẩn bám trên da bằng nước sạch, nước tẩy trang hay nước hoa hồng chăm sóc da. - Miếng bông đươc dệt thành 2 mặt khác nhau giúp tận dụng được tối đa sản phẩm. - Sợi bông mềm mịn, thấm hút sâu dung dịch, nhẹ nhàng lau sạch vùng da nhạy cảm mà không để lại xơ bông trên mặt, da không bị tổn thương, giúp làn da sang mịn, rạng ngời. - Sản phẩm vô cùng tiện dụng với dây thắt bảo quản giúp cho miếng tẩy trang bên trong tránh khỏi bụi bẩn từ không khí. - Sản phẩm được đóng thành gói, dễ dàng mang theo để sử dụng. Hướng dẫn sử dụng: - Làm ướt bông bằng nước sạch hoặc sản phẩm tẩy trang, nước hoa hồng rồi nhẹ nhàng lau sạch mặt. - Nên lau mặt từ trong ra ngoài, từ dưới lên trên để da tránh bị chảy xệ, nếp nhăn. - Lưu ý: Nên làm đủ ướt bông tẩy trang và lau mặt nhẹ nhàng, tránh tình trạng sử dụng bông quá khô khi lau mặt. Bảo quản: - Bảo quản ở nhiệt độ phòng, nơi thoáng mát, khô ráo, sạch sẽ - Buộc chặt gói bông sau mỗi lần dùng để tránh bụi bẩn bay vào.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/1f/38/67fd64bac1093dec08ecf84f822fd622.jpg",
            "https://salt.tikicdn.com/ts/product/6c/cc/48/a4686d5b24b96c02cb3ec11b7e2c4d2a.jpg",
            "https://salt.tikicdn.com/ts/product/4c/3d/45/d119d57e5611aa93301cbc0c795a1cb0.jpg",
            "https://salt.tikicdn.com/ts/product/e6/63/7e/658e1f77e3bb081e3ebc13e440e83dbd.png",
            "https://salt.tikicdn.com/ts/product/6a/87/9e/e55189a4646e73409f3cb2070b136dd0.jpg"
        ]
    },
    {
        "id": 997079,
        "name": "Nước Tẩy Trang VACCI (300ml)",
        "url_key": "nuoc-tay-trang-vacci-300ml-p997079",
        "price": 248000,
        "description": "Nước Tẩy Trang VACCI chiết xuất lá trà xanh trên đảo Jeju giúp dễ dàng làm sạch lớp trang điểm và bụi bẩn ngay lập tức và bảo vệ da với thành phần dưỡng chất từ thiên nhiên. Đặc biệt, sau khi dùng nước tẩy trang không cần rửa lại bằng nước hoặc sữa rửa mặt. Sản phẩm có xuất xứ và sản xuất tại Hàn Quốc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/88/b0/96/461eb2092e6bc1507aae9895dcdb68f3.jpg",
            "https://salt.tikicdn.com/ts/product/b5/84/5d/d21b275a6c8ebc2ba15bbf7045e90f42.jpg"
        ]
    },
    {
        "id": 21265578,
        "name": "Nước tẩy trang Simple Cleansing Micellar Water 200ml",
        "url_key": "nuoc-tay-trang-simple-cleansing-micellar-water-200ml-p21265578",
        "price": 64000,
        "description": "Nước tẩy trang Simple Cleansing Micellar Water 200ml ” Bao bì sản phẩm thay đổi tùy theo đợt nhập hàng” Thương hiệu: Simple Xuất xứ: Anh Nước tẩy trang Simple Micellar Water – best seller của Simple kể từ khi ra mắt, được rất rất nhiều tín đồ làm đẹp ưa thích nhờ vào hiệu quả làm sạch da “mạnh mẽ”, ngay lập tức có thể lấy đi hết bụi bẩn, bã nhờn cùng lớp make up mà không gây kích ứng trên da, kể cả những vùng nhạy cảm như mắt và môi. Ưu điểm nổi bật Là nước tẩy trang ứng dụng công nghệ mixen (micellar technology). Mixen là nhóm các phân tử có đầu ưa nước và đuôi kị nước. Khi được bôi lên da, các phân tử này mở ra hút tất cả bụi bẩn, tàn dư kem chống nắng, makeup và cấp nước vào. Do đó, sau khi tẩy trang bằng micellar da không bị khô, được cấp nước tức thời. Sau khi tẩy trang bằng micellar water thì không phải rửa lại với nước ngay vì đây là công nghệ làm sạch không xà phòng, không chứa xút ăn da. Tẩy được cả mắt, môi (những vùng da nhạy cảm) nên bạn không cần thiết phải mua nước tẩy trang riêng cho mắt, môi cũng được. Các thành phần rất lành tính, không gây kích ứng da, phù hợp với mọi đối tượng. Nước cất 3 lần: có khả năng giảm thiểu khả năng kích ứng bởi các chất độc hại từ các tác nhân gây ô nhiễn có thể gây kích ứng da. Vitamin B3: Được biết đến với tác dụng phục hồi, làm mềm và mịn da, đặc biệt tốt cho những người có làn da khô. Vitamin C: là loại vitamin tan trong nước có thể hòa tan dễ dàng trên da, thấm sâu vào da. Hexylene Glycol: giúp làm tan biến các chất bẩn và trên da. Sản phẩm phù hợp với mọi loại da, đặc biệt là làn da nhạy cảm và da mụn. Cách sử dụng: Đổ một lượng nước tẩy trang Simple vừa đủ vào bông tẩy trang. Lau sạch trên toàn khuôn mặt, nhẹ nhàng lau xung quanh mắt, chú ý không chà mạnh da. Không cần phải rửa mặt lại bằng sữa rửa mặt. Tiếp tục các bước chăm sóc da hằng ngày. Thông tin thương hiệu Simple – thương hiệu mỹ phẩm chăm sóc da số 1 tại Anh, với tiêu chí cam kết các sản phẩm đều không chứa hương liệu, chất tạo màu, các sản phẩm đều được các bác sĩ da liễu kiểm nghiệm để phù hợp đa phần với mọi loại da kể cả những làn da nhạy cảm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/30/c4/7b/5c68766666871d279235ce32c2cf428f.png"
        ]
    },
    {
        "id": 201412627,
        "name": "Nước Tẩy Trang Garnier Dành Cho Da Dầu Và Mụn Micellar Cleansing Water For Oily & Acne-Prone Skin 400ml",
        "url_key": "nuoc-tay-trang-garnier-danh-cho-da-dau-va-mun-micellar-cleansing-water-for-oily-acne-prone-skin-400ml-p201412627",
        "price": 179550,
        "description": "Nước Tẩy Trang Garnier Dành Cho Da Dầu Và Mụn Micellar Cleansing Water For Oily &amp; Acne-Prone Skin 400ml Garnier Micellar Cleansing Water For Oily &amp; Acne-Prone Skin là dòng sản phẩm nước làm sạch và tẩy trang đa năng được thiết kế chuyên biệt dành cho da dầu &amp; mụn, giúp làm sạch hiệu quả mà không gây kích ứng hay tổn thương cho làn da của bạn. Với công dụng chăm sóc da 3 trong 1, bạn có thể sử dụng Garnier Micellar Water như một sản phẩm làm sạch da, toner hoặc tẩy trang. Sản phẩm dùng được cho da mặt, mắt &amp; môi. Công thức chứa các phân tử mi-xen hoạt động như một thỏi nam châm tự động giúp hút sạch cặn trang điểm, bụi bẩn và dầu thừa hiệu quả mà không cần chà xát mạnh, không cần rửa lại với nước. Làn da sau khi được làm sạch trở nên thoáng nhẹ, tươi mát, không hề nhờn dính mà vẫn duy trì được độ ẩm tự nhiên, không gây kích ứng da. Loại da phù hợp: Sản phẩm phù hợp cho da dầu, hỗn hợp thiên dầu. Giải pháp cho tình trạng da: Da dầu thừa - lỗ chân lông to Da mụn hoặc dễ nổi mụn Thành phần chính: Công nghệ Micelles (Micellar Technology): phân tử Micelles lấy đi bụi bẩn sâu bên trong lỗ chân lông theo cơ chế hoạt động của nam châm khi lau nhẹ trên da mà không cần chà xát. Không chứa hương liệu, không gây kích ứng da. Ưu thế nổi bật: Sử dụng công nghệ Micelles (Micellar Technology) - phân tử Micelles lấy đi bụi bẩn sâu bên trong lỗ chân lông theo cơ chế hoạt động của nam châm khi lau nhẹ trên da mà không cần chà xát. Làm sạch sâu da và dầu thừa hiệu quả - một trong những nguyên nhân gây nên tình trạng mụn, giúp lỗ chân lông thông thoáng, giảm thiểu bít tắc. Không chứa hương liệu, không gây kích ứng da. Kết cấu lỏng nhẹ, tươi mát, không bết dính, không cần rửa lại với nước. Hướng dẫn sử dụng Đổ Nước Tẩy Trang Garnier thấm ướt vừa đủ lên miếng bông tẩy trang (đối với sản phẩm Nước Tẩy Trang Garnier Micellar Oil Infused Cleansing Wate bạn cần lắc đều để 2 lớp dầu và dung dịch nước tẩy trang hoà vào nhau trước khi thấm ra miếng bông). Nhẹ nhàng lau từ trong ra ngoài, từ dưới lên trên để tránh chảy xệ da mặt, hãy nhớ lau cả vùng cổ. Riêng đối với vùng mắt, bạn hãy giữ miếng bông tẩy trang trên mắt vài giây để nước tẩy trang thấm sâu và cuốn đi lớp make-up dễ dàng hơn. Sau khi tẩy trang bạn không cần thiết phải rửa lại với nước. Tuy nhiên, bạn cũng có thể dùng sản phẩm sữa rửa mặt dịu nhẹ yêu thích của bạn để nhẹ nhàng làm sạch da một lần nữa. Tiếp tục các bước dưỡng da tiếp theo trong chu trình skincare của bạn. Vì sản phẩm Micellar Cleansing Water an toàn và lành tính cho da nên dùng hằng ngày ngay cả khi không trang điểm. Thông số sản phẩm Thương hiệu: Garnier Xuất xứ thương hiệu: Pháp Nơi sản xuất: Indonesia / China Dung tích: 400ml Ngày sản xuất: Xem trên bao bì Hạn sử dụng: 3 năm kể từ ngày sản xuất Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/2a/fa/62744c292262fe3c0d7a2b343af8dfc8.jpg",
            "https://salt.tikicdn.com/ts/product/25/aa/2e/62085847ea16dea54579fe5c98748457.jpg"
        ]
    },
    {
        "id": 10190134,
        "name": "Nước Tẩy Trang Mắt Và Môi MAYBELLINE Make Up Remover 40ml",
        "url_key": "nuoc-tay-trang-mat-va-moi-maybelline-make-up-remover-40ml-p10190134",
        "price": 89000,
        "description": "Nước Tẩy Trang Mắt Và Môi MAYBELLINE Make Up Remover 40ml Đối với những cô nàng thường xuyên trang điểm thì một chai nước tẩy trang dành cho vùng mắt và môi là thứ không thể thiếu. Những vị trí này vốn có làn da mỏng và nhạy cảm hơn những vùng da khác, vì vậy nó cần được bảo vệ tốt hơn. Nước tẩy trang nhẹ dịu nhưng vẫn đảm bảo tẩy sạch các vết trang điểm cứng đầu nhất như mascara không trôi, son lâu trả lại cho bạn làn da \"mộc\" tự nhiên. Thông tin sản phẩm Loại sản phẩm Maybelline Make Up Remover Eye &amp; Lip là nước tẩy trang dành riêng cho vùng da nhạy cảm là mắt và môi, giúp tẩy sạch lớp trang điểm mà vẫn an toàn cho da. Thành phần và công dụng Tẩy Trang Mắt Và Môi Maybelline Make Up Remover Eye &amp; Lip kết hợp nhiều thành phần làm mềm da nhẹ nhàng như Rose water, Kawa có tác dụng tẩy trang, làm sạch da và nuôi dưỡng đặc biệt cho vùng da quanh mắt, lông mi, lông mày và đôi môi. Các hoạt chất trong sản phẩm sẽ giúp tẩy sạch các vết trang điểm cứng đầu nhất như mascara không trôi, son lâu đồng thời đưa vùng da quanh mắt và môi trở về trạng thái tự nhiên, mềm mại. Loại da thích hợp Phù hợp với mọi loại da. Hướng dẫn sử dụng - Cho một lượng vừa đủ ra lòng bàn tay hoặc bông tẩy trang - Xoa nhẹ lên vùng mặt cần tẩy trang, rồi rửa lại với nước sạch Lưu ý: - Không nên để sản phẩm dính vào trong mắt - Không để nơi có nhiệt độ cao, tránh ánh sáng trực tiếp - Để xa tầm tay với của trẻ THÔNG TIN THƯƠNG HIỆU MAYBELLINE là nhãn hiệu mỹ phẩm nổi tiếng toàn thế giới thuộc tập đoàn L'Oréal, chính thức xuất hiện trên thị trường Việt Nam vào năm 2007 và nhanh chóng trở thành thương hiệu trang điểm hàng đầu. Mang đậm đặc thù của New York, các sản phẩm của MAYBELLINE luôn mang tính sáng tạo cao, trẻ trung, đơn giản, năng động, đa dạng và hợp thời trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/94/98/22/4e69004cd04fc9146abc07c2b33a5141.jpg",
            "https://salt.tikicdn.com/ts/product/f8/d4/63/57d6c7aa5b8979cb1787e551456450ba.jpg",
            "https://salt.tikicdn.com/ts/product/98/49/27/6669e0e7e40b8b8655d65a75c32d967e.jpg"
        ]
    },
    {
        "id": 206135227,
        "name": "Tẩy trang giàu ẩm 3 trong 1 Su:m37 Skin Saver Essential Cleansing Water 400ml",
        "url_key": "tay-trang-giau-am-3-trong-1-su-m37-skin-saver-essential-cleansing-water-400ml-p206135227",
        "price": 730000,
        "description": "Tẩy trang giàu ẩm 3 trong 1 Su:m37 Skin Saver Essential Cleansing Water 400ml Thành phần và Công Dụng: - Công thức chiết xuất bột yến mạch có tác dụng dưỡng ẩm và làm dịu tuyệt vời giữ da cân bằng không bị khô. Hướng dẫn sử dụng: Lấy lượng sản phẩm vừa đủ và thấm vào bông tẩy trang. Sau đó lau sạch các lớp trang điểm. Bụi bẩn trên khuôn mặt sẽ trôi đi mà không cần rửa lại bằng nước. Xuất Xứ &amp; Hạn Sử Dụng: Xuất xứ thương hiệu: Hàn Quốc Nơi sản xuất: Hàn Quốc Hạn sử dụng: 3 năm kể từ ngày sản xuất (thông tin được in trên bao bì) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/12/bf/1f/811a4393f72b96fca0697d0cdf44935f.jpg",
            "https://salt.tikicdn.com/ts/product/ee/72/0f/dc5c0371e35786dd2985a14296f99a15.jpg",
            "https://salt.tikicdn.com/ts/product/1e/2b/60/51cbcf5607c5d700672989ac244715ff.jpg"
        ]
    },
    {
        "id": 195107194,
        "name": "Nước Tẩy Trang L'Oreal Làm Sạch Sâu Cho Da Dầu Revitalift Crystal Purifying Micellar Water 400ml",
        "url_key": "nuoc-tay-trang-loreal-lam-sach-sau-cho-da-dau-revitalift-crystal-purifying-micellar-water-400ml-p195107194",
        "price": 255550,
        "description": "Nước Tẩy Trang L'Oréal Làm Sạch Sâu Cho Da Dầu Revitalift Crystal Purifying Micellar Water 400ml Nước Tẩy Trang L'Oréal Paris là dòng sản phẩm tẩy trang đến từ thương hiệu L'Oreal Paris, được ứng dụng công nghệ Micellar dịu nhẹ giúp làm sạch da, lấy đi bụi bẩn, dầu thừa và cặn trang điểm chỉ trong một bước, mang lại làn da thông thoáng, mềm mượt mà không hề khô căng. Nước Tẩy Trang L'Oréal Paris Revitalift Crystal Purifying Micellar Water là dòng nước tẩy trang mới nhất đến từ thương hiệu L'Oréal Paris của Pháp, được thiết kế dành riêng cho làn da dầu, với khả năng làm sạch sâu lỗ chân lông mà vẫn dịu nhẹ cho làn da. Sản phẩm giúp làm sạch ngay cả những tạp chất siêu nhỏ như bụi mịn PM 2.5 cùng bã nhờn và lớp trang điểm, cho bạn làn da sạch mịn, thông thoáng và căng mướt tựa như pha lê! Loại da phù hợp: Sản phẩm phù hợp cho da dầu, hỗn hợp thiên dầu. Giải pháp cho tình trạng da: Da dầu thừa - lỗ chân lông to, dễ bít tắc, dễ nổi mụn. Da thiếu nước - thiếu ẩm, thô ráp, sần sùi. Da xỉn màu &amp; thâm sạm, kém rạng rỡ. Ưu thế nổi bật: Nước Tẩy Trang L'Oréal Paris Revitalift Crystal Purifying Micellar Water ứng dụng công nghệ micelles - hoạt động như một nam châm làm sạch, có khả năng làm sạch gấp 5 lần tạp chất có trên da bạn hằng ngày, giúp lỗ chân lông trở nên thoáng sạch, ngăn ngừa nguy cơ bít tắc. Khả năng làm sạch sâu hiệu quả nhưng vẫn nhẹ nhàng, không gây kích ứng da. Mang lại làn da sạch mịn, tươi mát và trong trẻo như pha lê. Công thức không chứa dầu, không gây nhờn dính. Không cần rửa lại với nước sau khi sử dụng. Bảo quản: Nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp, nơi có nhiệt độ cao hoặc ẩm ướt. Đậy nắp kín sau khi sử dụng. Thương hiệu: L'Oreal Paris Xuất xứ thương hiệu: Pháp Sản xuất tại: Trung Quốc Dung tích: 400ml HSD: 3 năm kể từ ngày sản xuất NSX: Xem trên bao bì Thông tin thương hiệu: Hơn 100 năm thành lập, L’Oréal là tập đoàn chuyên về mỹ phẩm và chăm sóc sắc đẹp lớn nhất thế giới. L’Oréal Paris đã có mặt tại hơn 120 quốc gia với các dòng sản phẩm về chăm sóc tóc, chăm sóc da và trang điểm dành cho đại chúng. Được xây dựng trên nền tảng khoa học, áp dụng những phát minh công nghệ mới nhất, các sản phẩm L’Oréal Paris có chất lượng cao cấp, đa dạng, dễ sử dụng, với mức giá phù hợp cho tất cả mọi người, đáp ứng nhiều nhu cầu làm đẹp. *L’Oréal Paris là nhãn hiệu mỹ phẩm hàng đầu tại Châu Âu được sản xuất tại nhiều nhà máy trên toàn thế giới như Trung Quốc, Mỹ, Indonesia… Dù được sản xuất ở đâu, các sản phẩm đều tuân theo quy trình kiểm soát chất lượng nghiêm ngặt và đồng đều của L’Oréal Toàn Cầu. Các sản phẩm chính hãng đều có tem nhãn tiếng Việt phía sau và nhập khẩu trực tiếp từ công ty TNHH L’Oréal Việt Nam nên các bạn hoàn toàn yên tâm về chất lượng sản phẩm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/33/26/16a7e45042ec17480abcd22527820897.jpg",
            "https://salt.tikicdn.com/ts/product/86/7d/1b/59e962fa9842039f151ada40cac333c5.jpg"
        ]
    },
    {
        "id": 10795780,
        "name": "Sữa Tẩy Trang Rửa Mặt 3 Trong 1 Dưỡng Ẩm Mịn Da Biore (100g)",
        "url_key": "sua-tay-trang-rua-mat-3-trong-1-duong-am-min-da-biore-100g-p10795780",
        "price": 59000,
        "description": "Sữa Tẩy Trang Rửa Mặt Bioré 3 Trong 1 Dưỡng Ẩm Mịn Da (100g) với lớp bọt siêu mịn làm sạch nhẹ nhàng lớp trang điểm mỏng hiệu quả mà không gây khô da, cho cảm giác tươi mát sau khi sử dụng. Chứa Sodium Hyaluronate và Tinh chất Sữa Ong Chúa (Royal Jelly Extract). Với tính năng tẩy trang rửa mặt 2 trong 1, có thể dùng như sữa rửa mặt hằng ngày ngay cả khi không trang điểm. Hương cam sảng khoái. Cách dùng:: Lấy một lượng vừa đủ ( khoảng 1-2 cm) vào lòng bàn tay, thêm nước và tạo bọt, mát-xa nhẹ nhàng khắp vùng mặt và rửa lại với nước. Nếu lớp nền trang điểm dày, nên dùng lượng nhiều hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e3/f4/60/d3bd13896a9a3eea4f2b5a47aa4782b5.jpg",
            "https://salt.tikicdn.com/ts/product/e6/0f/4e/6a712c4ad19c6b4f77b156d5fbe3e129.jpg",
            "https://salt.tikicdn.com/ts/product/fe/98/18/3182c2c217c0143d2eaa3175f02ed7e7.jpg"
        ]
    },
    {
        "id": 132883357,
        "name": "Giấy Tẩy Trang, Khăn Mặt Dùng Một Lần, Siêu Dai- Dùng Được Cả Khô Và Nước- Hàng Cao Cấp- Hàng Chính Hãng MINIIN",
        "url_key": "giay-tay-trang-khan-mat-dung-mot-lan-sieu-dai-dung-duoc-ca-kho-va-nuoc-hang-cao-cap-p132883357",
        "price": 25000,
        "description": "Giấy Tẩy Trang, Khăn Mặt Dùng Một Lần, Siêu Dai- Dùng Được Cả Khô Và Nước- Hàng Cao Cấp- Hàng Chính Hãng MINIIN Loại cao cấp dày dặn hơn, thấm hút nước và dầu tốt hơn, không mùi: khăn an toàn và mềm mịn cho da. KHÔNG CHỨA CHẤT HUỲNH QUANG, TẠO MÀU, KHÔNG MÙI, TRÁNH GÂY KÍCH ỨNG CHO DA Đặc biệt, cuộn to đùng dùng tiết kiệm hơn nhiều ạ Đặc điểm nổi bật của khăn lau mặt khô dùng 1 lần: Dùng để lau khô mặt sau khi rửa mặt thay cho khăn lau mặt thông thường - Có thể dùng để tẩy trang hoặc làm lotion mask - Túi có dâu rút, vệ sinh và tiện lợi cực kì - 1 miếng khăn giấy rất to, có thể cắt làm 4 để tiết kiệm hơn nhưng vẫn đủ để lau khô mặt nha - Chất liệu khăn từ sợi thực vật, mềm mịn, thấm nước cực tốt Bạn có thể dùng khăn mặt để mang theo mình cho tiện vệ sinh, sửa lớp make-up nói chung là quá tuyệt vời, ưng cái bụng lắm lắm. Thông số kỹ thuật của khăn mặt khô: - Kích thước: 200mm x 180mm x45 (khăn) - Thành phần: cotton từ sợi tự nhiên - Sản phẩm loại cao cấp, khăn dày mặn và mềm mịn Đặc biệt mỗi cuộn sẽ được đựng riêng vào 1 túi có dây đóng cực sạch sẽ Từ ngày dùng khăn lau này nhà em bỏ hẳn khăn cotton . Da cũng từ đó đỡ mụn hơn hẳn, món đồ không thể thiếu cho các chị skin careGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a6/d9/03/f46028908447209d92a6a35c1538c658.jpeg",
            "https://salt.tikicdn.com/ts/product/fa/ab/f0/f7dacf452fc8b867fe3e7df3f95484d7.jpeg",
            "https://salt.tikicdn.com/ts/product/c1/ec/40/28a20e8ab6406d0b4c877b1fc05f69e1.jpeg",
            "https://salt.tikicdn.com/ts/product/83/e6/d3/1dfb81cad4f4ed875cbf9e6cd6c5d171.jpeg",
            "https://salt.tikicdn.com/ts/product/8c/2f/7d/08826378a9ee8d310ba9a457322df97e.jpeg",
            "https://salt.tikicdn.com/ts/product/7a/37/6d/97132a1ab705d87f5fb2aae9739f9d76.jpeg",
            "https://salt.tikicdn.com/ts/product/1c/dd/15/79f177d406342afbbf816d7b764895ad.jpeg",
            "https://salt.tikicdn.com/ts/product/cd/4c/e6/51fc0c75e2c818e2a8f7edd9d70cb5bb.jpeg",
            "https://salt.tikicdn.com/ts/product/e4/93/d9/855458eb30fa5dc9d62f4e40d1e9f42c.jpeg",
            "https://salt.tikicdn.com/ts/product/bc/49/69/384d06ef8a4d0b8cc9619770fc63840b.jpeg"
        ]
    },
    {
        "id": 68337813,
        "name": "NƯỚC TẨY TRANG D PROGRAM DƯỠNG DA 180ML",
        "url_key": "nuoc-tay-trang-d-program-duong-da-180ml-p68337813",
        "price": 490000,
        "description": "Nước tẩy trang dạng gel lỏng giúp nhẹ nhàng làm sạch lớp trang điểm và bụi bẩn trên da, đồng thời duy trì độ ẩm cần thiết cho da mềm mịn. Có thể dùng như sữa rửa mặt vào buổi sáng. CÔNG THỨC H STABILIZING B Tối ưu hoá hàng rào bảo vệ, dưỡng ẩm HỢP CHẤT DIPOTASSIUM GLYCYRRHIZINATE Dịu da, kháng viêm, cải thiện da thô ráp CÔNG THỨC GIẢM MA SÁT TỐI ĐA(JELLY WATER)Dịu nhẹ, an toàn khi rửa mặt ĐÃ QUA STINGLING TEST Chứng minh không gây châm chích trên da nhạy cảm HƯỚNG DẪN SỬ DỤNG : Lấy 1 lượng sản phẩm vừa đủ ra bông tẩy trang , sau đó lau nhẹ nhàng, lặp đi lặp lại cho đến khi không còn lớp trang điểm. Dùng tẩy trang điểm nhẹ và kem chống nắngSản phẩm có thể thay thế sữa rửa mặt vào buổi sáng. Bảo quản ơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/producttmp/db/4d/dc/3d19ecc6f28ed8510492f326e7d2e608.jpg",
            "https://salt.tikicdn.com/ts/product/e4/a9/35/9aeb496b2de20ddc50c8d31f908f8774.jpg",
            "https://salt.tikicdn.com/ts/product/97/43/43/29c1960b448784e8a206af267283105e.jpg",
            "https://salt.tikicdn.com/ts/product/ec/c0/6d/287a9896844320e5ebdacb6c33dfea6e.jpg"
        ]
    },
    {
        "id": 68332656,
        "name": " DẦU TẨY TRANG D PROGRAM DƯỠNG DA 120ML",
        "url_key": "dau-tay-trang-d-program-duong-da-120ml-p68332656",
        "price": 490000,
        "description": "Dầu tẩy trang giúp làm sạch lớp trang điểm lâu trôi như phấn nền, mascara và bụi bẩn, đồng thời duy trì độ ẩm cần thiết, mang đến sự thoáng mịn và tươi trẻ cho làn da nhạy cảm.Có thể dùng tẩy trang mắt môiJOJOBA OIL (EMOLLIENT) Dưỡng da mềm mịn nhờ vào khả năng giữ nước tốt HỢP CHẤT STEARYL GLYCYRRHETINATE Dịu da, kháng viêm, cải thiện da thô ráp CÔNG THỨC GIẢM MA SÁT TỐI ĐA(WATERY OIL BASE)Dịu nhẹ, an toàn khi rửa mặt ĐÃ QUA STINGLING TEST Chứng minh không gây châm chích trên da nhạy cảm HƯỚNG DẪN SỬ DỤNG : Lấy 1 lượng sản phẩm vừa đủ ra tay, sau đó thoa lên vùng mặt rồi nhẹ nhàng mát xa. Sau đó dùng nước ấm rửa trôi phần dầu trước khi dùng sữa rửa mặt. Không để nước tiếp xúc với dầu tẩy trang bên trong. Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp hoặc nhiệt độ cao. Sản xuất bởi: Shiseido Co., Ltd. Địa chỉ: 7-5-5 Ginza, Chuo-ku, Tokyo 104-0061, Japan-Nhật Bản.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/23/38/ed/847e3c861e12c90cae2b0fe158848858.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/60/87/99/6990377f7411dc2e9ef8c5392641104d.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/69/f0/b1/9ccda2fddf77bf2bd906cbf46aacc04b.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/a9/ac/38/267d6e2075a9b01cdb7378f6885b50f4.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/7d/bc/37/ea8898790ea8435f38112104a228abf4.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/42/aa/2a/5194ccab0115bd8c35432d63a2137201.jpg"
        ]
    },
    {
        "id": 29569049,
        "name": "Nước Cân Bằng Làm Sạch Tế Bào Chết Innisfree Green Barley Peeling Toner 250Ml - 131170981",
        "url_key": "nuoc-can-bang-lam-sach-te-bao-chet-innisfree-green-barley-peeling-toner-250ml-131170981-p29569049",
        "price": 330000,
        "description": "Nước Cân Bằng Làm Sạch Tế Bào Chết Innisfree Green Barley Peeling Toner giúp tẩy tế bào chết dịu nhẹ tự nhiên, làm sạch bã nhờn dư thừa trên da. Bên cạnh đó, sản phẩm còn giúp bổ sung độ ẩm bị mất đi bên trong da đồng thời làm sạch da và cân bằng độ pH. Innisfree là thương hiệu chia sẻ những lợi ích của thiên nhiên từ hòn đảo Jeju tinh khiết, mang đến vẻ đẹp của cuộc sống xanh, thân thiện với môi trường nhằm bảo vệ cân bằng hệ sinh thái. Mục tiêu innisfree muốn mang lại là vẻ đẹp khoẻ mạnh thực sự cho khách hàng thông qua những ưu đãi từ thiên nhiên. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d3/06/ab/bd2470f9aa4387e2552795552490e852.jpg"
        ]
    },
    {
        "id": 189696618,
        "name": "Combo 2 Nước tẩy trang Simple Micellar làm sạch 99% trang điểm, cho da thoáng mịn tức thì 400ml và 200ml [CHAI LỚN TIẾT KIỆM 111K]",
        "url_key": "nuoc-tay-trang-simple-micellar-lam-sach-99-trang-diem-cho-da-thoang-min-tuc-thi-400ml-chai-lon-tiet-kiem-111k-p189696618",
        "price": 400000,
        "description": "ƯU ĐIỂM NỔI TRỘI Nước tẩy trang Simple Micellar Water chứa Vitamin B3, Vitamin C và nước cất 3 lần tinh khiết giúp nhẹ nhàng tẩy sạch lớp trang điểm, kem chống nắng và bụi bẩn trên da hiệu quả. Đồng thời nước tẩy trang Simple Micellar còn giúp cung cấp thêm dưỡng chất cần thiết cho làn da thêm ẩm mượt, mịn màng và rạng rỡ. KHÔNG CHỨA: hóa chất gây hại cho da, hương liệu nhân tạo, phẩm màu nhân tạo, cồn, dầu khoáng hạn chế làm da khô - căng rát hay kích ứng. HƯỚNG DẪN SỬ DỤNG Cho một lượng nước tẩy trang Simple Micellar vừa đủ ra bông tẩy trang. Nhẹ nhàng lau sạch lớp trang điểm và bụi bẩn. Không cần chà xát lên da. Không cần rửa lại với nước. Để đạt được hiệu quả tốt nhất, sau khi tẩy trang với Nước tẩy trang Simple Micellar, kết hợp cùng Sữa rửa mặt Simple Refreshing và Nước hoa hồng Simple Soothing Toner. CHÚ Ý VÀ ĐIỀU KIỆN BẢO QUẢN Tránh tiếp xúc với mắt. Nếu tiếp xúc với mắt, rửa ngay bằng nước sạch. Để xa tầm tay trẻ em. Tránh nhiệt độ cao và ánh nắng trực tiếp. Đóng nắp sau khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/be/41/1b/e8db3845fb22489601239a50accfaa70.jpg"
        ]
    },
    {
        "id": 50699279,
        "name": "Nước Tẩy Trang Công Nghệ Micella Bioderma Sensibio H2O",
        "url_key": "dung-dich-lam-sach-va-tay-trang-cong-nghe-micella-bioderma-sensibio-h2o-p50699279",
        "price": 374000,
        "description": "*Bao bì có thể thay đổi theo từng đợt nhập hàng. Sensibio H20 là dung dịch tẩy trang và làm sạch không cần rửa lại bằng nước, chứa hạt micelle tương thích hoàn hảo với làn da, tái tạo lớp màng hydrolipid của da một cách tự nhiên, nhẹ nhàng hút các phân tử béo như bụi bẩn, dầu và lớp trang điểm, giúp làm sạch da, đồng thời làm giảm cảm giác khô căng, khó chịu và cải thiện ngưỡng dung nạp của da. Mang đến hiệu quả lâu dài.ĐỐI TƯỢNG:Dành cho mọi loại da, đặc biệt là da nhạy cảm, kém dung nạp, dễ bị kích ứng, dị ứng và ửng đỏ.ĐỘ AN TOÀN: Không gây kích ứngKhông chứa parabenKhông chứa cồn và hương liệuKhông chứa xà phòngDùng được cho da mặt, mắt và môiDung nạp tối ưu cho daSÁNG CHẾ &amp; TÁC ĐỘNG SINH HỌC:- Bằng sáng chế độc quyền DAF với phức hợp tự nhiên giúp cải thiện ngưỡng dung nạp của làn da nhạy cảm.- Các hạt Micelle trong Sensibio H2O tương tự như thành phần tự nhiên của da, giúp làm sạch da nhẹ nhàng, loại bỏ hoàn toàn bụi bẩn và lớp trang điểm.- Công thức với thành phần tinh khiết kết hợp với độ pH sinh lý đảm bảo mức độ dung nạp thẩm thấu cao.- Chiết xuất dưa leo giúp làm dịu da, an toàn và lành tính cho mọi loại da, kể cả da nhạy cảm nhất.- Giảm tình trạng mẫn đỏ, viêm da và kích ứng.- Mang đến hiệu quả lâu dài.HƯỚNG DẪN SỬ DỤNG:1. Làm ướt bông tẩy trang với dung dịch Sensibio H20.2. Nhẹ nhàng làm sạch vùng mặt và mắt.3. Thực hiện lại thao tác trên cho đến khi không thấy bám bẩn trên bông tẩy trang.4. Không cần rửa lại với nước.*Có thể dùng kết hợp với Sensibio Tonique, kem dưỡng ẩm Sensibio Light và Sensibio Eye cho hiệu quả tốt nhấtTHÀNH PHẦN:WATER (AQUA), PEG-6 CAPRYLIC/CAPRIC GLYCERIDES, CUCUMIS SATIVUS (CUCUMBER) FRUIT EXTRACT, MANNITOL, XYLITOL, RHAMNOSE, FRUCTOOLIGOSACCHARIDES, PROPYLENE GLYCOL, DISODIUM EDTA, CETRIMONIUM BROMIDE.VỀ BIODERMA: Là một trong những hãng dược mỹ phẩm tiên phong đến từ Pháp, thành lập từ những năm 1970, BIODERMA đã đạt được những thành tựu độc đáo khi ứng dụng các thành phần và công nghệ sinh học vào việc chăm sóc và hỗ trợ chữa trị các bệnh về da. Các sản phẩm của BIODERMA mô phỏng cơ chế sinh học tự nhiên của làn da dựa trên các thành phần và phương thức hoạt động của chúng, sử dụng nguồn nguyên liệu tinh khiết nhất từ những thành phần tự nhiên có sẵn trong tế bào da, từ đó giúp da dung nạp tốt hơn, cải thiện và phục hồi làn da nhưng vẫn tôn trọng quá trình tự nhiên của da. Dung tích:Xuất xứ thương hiệu: PhápNơi sản xuất: PhápHạn sử dụng: 3 năm kể từ ngày sản xuấtDung tích: 100ml - 250ml - 500mlHướng dẫn bảo quản: Nơi thoáng mát, tránh ánh nắng trực tiếp, đậy nắp kín sau khi sử dụngHASHTAG:#danhaycam #sensitiveskin #sensibioh2o #sensibio #bioderma #biodermavietnamGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c8/99/b9/1b10918a257ef2af1208b9f545c0f3dd.jpg",
            "https://salt.tikicdn.com/ts/product/5b/88/f7/7a3c7cdd39da2381f4dc8b8287e0522c.png",
            "https://salt.tikicdn.com/ts/product/19/f0/be/4b371b6c9a44a2339a4c3a0b98cb0c2f.png",
            "https://salt.tikicdn.com/ts/product/c5/3d/f1/03974a8c67fc215e4b70b0ed4f93005d.png",
            "https://salt.tikicdn.com/ts/product/08/94/27/ff5a248f35949b625690c29deda542f7.png",
            "https://salt.tikicdn.com/ts/product/39/9e/58/b4c601c01ee2c75b3412ccb1a3bb7115.png",
            "https://salt.tikicdn.com/media/catalog/producttmp/b3/2e/65/2910fee14d74159648ac0cdcd8b05cc0.png"
        ]
    },
    {
        "id": 70664831,
        "name": "Nước Tẩy Trang Làm Sạch Sâu & Kiểm Soát Bã Nhờn Cho Da Dầu Nhạy Cảm La Roche-Posay Micellar Water Ultra Oily Skin 200ml",
        "url_key": "nuoc-tay-trang-lam-sach-sau-kiem-soat-ba-nhon-cho-da-dau-nhay-cam-la-roche-posay-micellar-water-ultra-oily-skin-200ml-p70664831",
        "price": 395000,
        "description": "Nước Tẩy Trang Sạch Sâu &amp; Kiểm Soát Nhờn Cho Da Dầu La Roche-Posay Effaclar Micellar Water Ultra Oily Skin 200Ml với công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội, giúp lấy đi lớp trang điểm, bã nhờn và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm nhưng vẫn an toàn cho làn da dầu nhạy cảm &amp; dễ kích ứng. Thông tin chi tiết Tính chất có trong nước tẩy trang có tác dụng cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch.Bên cạnh đó, sản phẩm có thành phần ZINC PCA giúp kiểm soát dầu &amp; nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. Sản phẩm phù hợp để tẩy trang cho vùng mặt, mắt và môi.Nước tẩy trang công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội và kiểm soát dầu cho da dầu nhạy cảm. Phù hợp cho da dầu. Không paraben / Không chất tạo màu / Không cồn/ Không chứa xà phòngDuy trì độ pH tự nhiên của da nên an toàn với mọi loại da, kể cả da nhạy cảm. Thành phần- Công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội.ZINC PCA (kẽm) giúp kiểm soát dầu giảm bã nhờn hiệu quả.- Nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. Công dụng- Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton*Cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch.- Chống oxy hóa, giúp bảo vệ da trước môi trường ô nhiễm. Hướng dẫn sử dụng- Dùng bông cotton thoa sản phẩm lên mặt, mắt và môi.- Không cần rửa lại bằng nước. Thông tin thương hiệuLa Roche-Posay là thương hiệu dược mỹ phẩm hàng đầu của Pháp về các sản phẩm chăm sóc chuyên sâu cho da nhạy cảm và hỗ trợ điều trị các bệnh lý về da, đặc biệt là da dầu, mụn, mẩn đỏ. Sản phẩm có thành phần chính là nguồn nước khoáng thần kì tại làng La Roche-Posay, giàu selenium tự nhiên, có khả năng chống oxy hoá, giảm kích ứng và làm dịu da tức thời. Tất cả sản phẩm đều được thử nghiệm lâm sàng với quy trình bào chế nghiêm ngặt từ viện nghiên cứu da liễu nổi tiếng quốc tế, đảm bảo mang lại sự hiệu quả và an toàn khi sử dụng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/9b/92/9e0b114c5a28dab607694341bd6b80b0.jpg",
            "https://salt.tikicdn.com/ts/product/18/66/fa/3dd718770abd3dde45f96cbc1a1087b8.jpg",
            "https://salt.tikicdn.com/ts/product/88/6f/13/4d45f866bb60e9286c76daf42246d319.jpg"
        ]
    },
    {
        "id": 44099453,
        "name": "Nước tẩy trang dành cho da nhạy cảm La Roche Posay 50ml",
        "url_key": "nuoc-tay-trang-danh-cho-da-nhay-cam-la-roche-posay-50ml-p44099453",
        "price": 79000,
        "description": "Với mục tiêu chung tay bảo vệ môi trường, từ tuần 3 tháng 8 các sản phẩm của La Roche-Posay sẽ thay màng co bằng tem niêm phong trên nắp và đáy hộp. Nước tẩy trang làm sạch sâu dành cho da nhạy cảm - La Roche-Posay 50ml là sản phẩm tẩy trang làm sạch sâu được nghiên cứu riêng cho da dầu nhạy cảm. Với công nghệ cải tiến Glyco Micellar, sản phẩm mang lại hiệu quả làm sạch sâu vượt trội giúp lấy đi bụi bẩn, bã nhờn và lớp trang điểm nhưng vẫn an toàn cho làn da nhạy cảm &amp; dễ kích ứng. Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng THÔNG TIN CHI TIẾT Công dụng- Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton. - Se khít lỗ chân lông.- Dưỡng ẩm, giảm triệu chứng viêm, sưng trên da. Thành phầnCác thành phần có trong nước tẩy trang tạo nên tính năng nổi bật:- Hạt Micelle: trải đều trên bề mặt da giúp đẩy mạnh khả năng làm sạch sâu, đến cả những bụi bẩn cực nhỏ (kích thước dưới 2.5 micromet) kẹt sâu trong lỗ chân lông và nang lông. Đồng thời micelle giảm ma sát bề mặt khi tẩy trang, tránh làm khô rát da.- Glycerine: giúp dưỡng ẩm trong chính bước tẩy rửa, tránh gây cảm giá khô căng.- Selenium: từ nguồn khoáng La Roche Posay giúp giảm các yếu tố viêm, giảm triệu chứng kích ứng của da nhạy cảm, chống oxi hóa cho da.- Zinc PCA : có đặc tính làm se khít lỗ chân lông và ngăn ngừa vi khuẩn vốn là nguyên nhân gây mụn sưng viêm. Độ an toàn- Không chứa paraben.- Không gây nhân mụn trứng cá.- Độ an toàn và hiệu quả được kiểm định trên làn da Châu Á nhạy cảm. Loại da phù hợp- Sữa rửa mặt dành cho da dầu nhạy cảm và dễ kích ứng. Hướng dẫn sử dụng- Dùng bông tẩy trang lau da mặt theo chiều từ dưới lên trên để giúp làn da không bị chảy xệ.- Dù là non-rinse, nhưng bạn vẫn nên rửa mặt lại nếu bạn cảm thấy không thoải mái.- Bạn hoàn toàn có thể dùng thêm xịt khoáng sau khi tẩy trang để có cảm giác ẩm mượt hơn. THÔNG TIN THƯƠNG HIỆU La Roche-Posay là thương hiệu dược mỹ phẩm hàng đầu của Pháp về các sản phẩm chăm sóc chuyên sâu cho da dầu, da mụn, da cực kỳ nhạy cảm và hỗ trợ điều trị các bệnh lý về da. Sản phẩm có thành phần chính là nguồn nước khoáng thần kì tại làng La Roche-Posay, giàu selenium tự nhiên, có khả năng chống oxy hoá, giảm kích ứng và làm dịu da tức thời. Tất cả sản phẩm đều được thử nghiệm lâm sàng với quy trình bào chế nghiêm ngặt từ viện nghiên cứu da liễu nổi tiếng quốc tế, đảm bảo mang lại sự hiệu quả và an toàn khi sử dụng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/87/c5/ba/5d45522bb98c9212c1f03804cc8ff057.jpg"
        ]
    },
    {
        "id": 198732767,
        "name": "Dầu tẩy trang trà xanh innisfree Green Tea Hydrat Amino Cleansing oil 150ml",
        "url_key": "dau-tay-trang-tra-xanh-innisfree-green-tea-hydrat-amino-cleansing-oil-150ml-p198732767",
        "price": 500000,
        "description": "1. Giàu độ ẩm từ trà xanh dưỡng da Beauty Green Tea Sinh ra dành riêng cho làn da, Beauty Green Tea được chọn lọc từ hơn 2,401 giống trà xanh Hàn Quốc. Thành phần dưỡng ẩm chuyên biệt này chứa 16 loại amino acid khác nhau, đậm đặc gấp 3.5 lần so với trà xanh thông thường. Đặc biệt, nước trà xanh tươi Green Tea Water 2.0 được cải tiến nhờ công nghệ Dual-Moisture-Rising để lưu giữ dưỡng chất trọn vẹn. 2. Làm sạch sâu dịu nhẹ Dầu tẩy trang làm sạch lớp trang điểm và làm sạch các tạp chất bên trong lỗ chân lông mà vẫn giữ làn da mềm mại. 3. Chiết xuất thiên nhiên, không làm khô da Chứa chiết xuất từ rễ trà xanh giàu saponin giúp làm sạch tự nhiên, an toàn, không gây khô căng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6c/80/97/017a19b3bf1f9a9bbf2a0bb8d1aeb323.png"
        ]
    },
    {
        "id": 21381101,
        "name": "Nước Tẩy Trang Byphasse Dành Cho Mọi Loại Da (500ml)",
        "url_key": "nuoc-tay-trang-byphasse-danh-cho-moi-loai-da-500ml-p21381101",
        "price": 131000,
        "description": "Nước Tẩy Trang Byphasse Dành Cho Mọi Loại Da (500ml) với công nghệ micellar water, Byphasse sẽ lấy đi tất cả cặn bẩn, lớp trang điểm trên da. Loại nước tẩy trang này được cấu tạo bởi những hạt “dầu” nhỏ đến nỗi mắt thường không nhìn thấy được, bao bọc bởi nước ở xung quanh. Lí do này khiến Byphasse làm sạch da hiệu quả, nhưng không hề để lại dầu trên da gây cảm giác bóng nhờn như những loại makeup remover thông thường khác. Và thêm nữa, thành phần của Byphasse không hề có cồn nên sẽ không làm da bị khô đi hay căng sau khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/f3/50/7f3d388cac6d74e9c314aa82a91ee770.jpg"
        ]
    },
    {
        "id": 130735390,
        "name": "Tẩy trang Micellar Garnier Xanh dành cho da dầu và da nhạy cảm 400ml",
        "url_key": "tay-trang-micellar-garnier-xanh-danh-cho-da-dau-va-da-nhay-cam-400ml-p130735390",
        "price": 149000,
        "description": "Thông tin sản phẩm: Xuất xứ: Pháp – sản xuất tại Nga ( garnier ru ) Dung tích: 400 ml. Hạn sử dụng: 30 tháng kể từ ngày sản xuất. Chứng chỉ: EAC Certificates Mã vạch sản phẩm: 3600541 595194 Loại da: Dành cho da hỗn hợp, da dầu và da nhạy cảm Công dụng: Nước micellar Garnier tẩy trang nhẹ nhàng, làm sạch lỗ chân lông và làm dịu da. Sản phẩm dành cho da dầu và da hỗn hợp da nhạy cảm. Tác dụng có lợi của micelles - vi hạt mà nước bão hòa, được xác nhận bởi các nghiên cứu thẩm mỹ. Micelles bắt giữ và nhẹ nhàng loại bỏ tạp chất, bã nhờn dư thừa và mỹ phẩm trên bề mặt da mặt, mắt và môi, mang lại làn da sạch hoàn hảo ngay từ lần thoa đầu tiên. Glycerin dưỡng ẩm và làm dịu da, mang lại cảm giác thoải mái. Cung cấp khả năng làm sạch nhẹ nhàng nhưng hiệu quả mà không cần chà xát hoặc rửa lại bằng nước. Công thức tinh tế, không chứa hương liệu và không chứa paraben, phù hợp với mọi loại da, kể cả da nhạy cảm. Hướng dẫn sử dụng: Làm ẩm một miếng bông với nước micellar và nhẹ nhàng làm sạch da mặt, mắt và môi của bạn mà không ma sát quá nhiều.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d8/20/bf/92a60b092bd8969bffd6df1286ee1dc3.jpg",
            "https://salt.tikicdn.com/ts/product/6e/ce/b8/7f308724eee4d8164d3fe827727ab44a.jpg",
            "https://salt.tikicdn.com/ts/product/6f/ce/a7/099f507783c5d15da3dd03c6e781f0da.jpg",
            "https://salt.tikicdn.com/ts/product/6a/b0/26/6bf4fff4c91a1c5a2dcc715c66e31b9f.jpg",
            "https://salt.tikicdn.com/ts/product/94/ec/19/c4871ef3775785507c4722fa990a5199.jpg"
        ]
    },
    {
        "id": 109267093,
        "name": "Combo Simple Làm Sạch Nước Tẩy Trang 200ml + Sữa Rửa Mặt 150ml",
        "url_key": "combo-simple-lam-sach-nuoc-tay-trang-200ml-sua-rua-mat-150ml-p109267093",
        "price": 169000,
        "description": "Xuất xứ thương hiệu: Anh Quốc Sản xuất tại: Ba Lan Hạn sử dụng: 2023 - Nhẹ nhàng tẩy sạch lớp trang điểm - Tẩy được lớp trang điểm vùng mắt, môi (những vùng da nhạy cảm) - Cung cấp độ ẩm, cho làn da mềm mượt, trông khỏe khoắn tự nhiên - Thành phần rất lành tính, không gây kích ứng da HƯỚNG DẪN SỬ DỤNG - Thấm một lượng vừa đủ ra bông tẩy trang, lau nhẹ trên da mặt, vùng da quanh mắt và môi theo hướng xoay tròn. - Nên dùng hàng ngày ngay cả khi không trang điểm. - Mang lại cảm giác sạch thoáng và tươi mát - Giảm nguy cơ hình thành mụn trứng cá và mụn đầu đen HƯỚNG DẪN SỬ DỤNG – Làm ướt da mặt sau đó lấy một lượng vừa đủ sữa rửa mặt ra tay sạch và tạo bọt. – Cuối cùng rửa sạch lại cùng với nước. LƯU Ý - Bao bì sản phẩm có thể thay đổi theo từng lô hàng từ nhà sản xuất nhé, thành phần chính xác tại thời điểm sản xuất, khách hàng có thể xem trên bao bì ạ - Những thông tin trên đây đều là từ nhà sản xuất cung cấp -️ Khách hàng cần hiểu và lưu ý rằng không có một sản phẩm nào có thể đảm bảo phù hợp với 100% tất cả các làn da. Vậy nên bạn cần thử sản phẩm ở một vùng nhỏ trên da trước khi sử dụng cho toàn khuôn mặt - Thời gian sản phẩm có tác dụng trên da sẽ khác nhau, tùy cơ địa mỗi người nhé ạ! HSD: 3 năm từ NSX (xem trên sản phẩm) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/84/38/fa/3fabd6369415870b40aafb6ca5881e46.jpg",
            "https://salt.tikicdn.com/ts/product/45/37/29/4f5fd3271a7cd546888832caf73c5a17.jpg",
            "https://salt.tikicdn.com/ts/product/40/f8/c5/b7ebfc943c1b65cc09c2fb59c7cf617c.jpg",
            "https://salt.tikicdn.com/ts/product/20/c8/1a/5d85c97b605269204d4d9f9aca773330.jpg",
            "https://salt.tikicdn.com/ts/product/56/e3/cf/903479931e0066ffa56460a0dcab8010.jpg",
            "https://salt.tikicdn.com/ts/product/5c/1b/3c/15489fe9409d395c3378203f7badaac0.jpg",
            "https://salt.tikicdn.com/ts/product/7a/ab/5d/1f7faf90166f468e1ab435cca5914fc2.jpg",
            "https://salt.tikicdn.com/ts/product/dd/74/44/86c2bce3bda0f937466859329287bfea.png"
        ]
    },
    {
        "id": 181097568,
        "name": "Dầu Tẩy Trang Dưỡng Ẩm Laneige Water Bank Blue HA Cleansing Oil 250ml",
        "url_key": "dau-tay-trang-duong-am-laneige-water-bank-blue-ha-cleansing-oil-250ml-p181097568",
        "price": 721000,
        "description": "Đặc điểm nổi bật Dầu Tẩy Trang Dưỡng Ẩm Laneige Water Bank Blue HA Cleansing Oil giúp làm sạch triệt để bụi bẩn và lớp trang điểm đậm, không trôi bằng thành phần ngải cứu chứa nhiều Tanin, có tính sát khuẩn, kháng khuẩn rất tốt. Đồng thời, ngải cứu còn có khả năng phân giải chất béo, loại trừ các cặn bã bám trên da. Từ đó làm sạch da, se khít lỗ chân lông, giảm nhờn, hạn chế bít tắc lỗ chân lông gây ra mụn, viêm da. Chiết xuất dầu dừa nguyên chất với khả năng loại bỏ hoàn toàn các lớp trang điểm đậm nhờ những phân tử nhỏ được chia ra và còn được biết tới nhà khả năng dưỡng ẩm tuyệt vời mà không gây bít tắc lỗ chân lông. Giúp dưỡng ẩm và làm sạch sâu ngay sau khi rửa mặt, mang lại cảm giác tươi mát mà không còn lo bị bụi bẩn bám trên da. Tinh dầu với cấu trúc tương tự như bã nhờn giúp đánh tan và loại bỏ lượng bã nhờn dư thừa và mụn đầu đen trên da, giúp cho lỗ chân lông luôn thông thoáng, mang lại cho bạn làn da thêm mềm mượt, sạch thanh khiết hơn. Hướng dẫn sử dụng Sử dụng khi tay khô và mặt khô, bơm một lượng dầu tẩy trang vừa đủ vào lòng bàn tay và xoa đều. Thoa đều lên bề mặt da và massage nhẹ nhàng theo chiều kết cấu da để lớp trang điểm và bụi bẩn được hòa tan hoàn toàn khoảng 30 giây. Sau đó thêm một chút nước và nước tục massage cho đến khi lớp dầu được chuyển hóa hoàn toàn sang màu trắng đục. Rửa sạch lại với nước ấm và chú ý rửa sạch cả phần chân tóc. Sử dụng sữa rửa mặt để kết thúc quá trình làm sạch da. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/3d/d7/a9eb95c00a4cfc1c0ed46715d6d31931.jpg",
            "https://salt.tikicdn.com/ts/product/c7/da/2e/a8df1120b77228f9b4e9fd945433ae08.jpg",
            "https://salt.tikicdn.com/ts/product/b1/c9/a5/aaf6aa0de8b8751d279b97b10b6ce73c.png",
            "https://salt.tikicdn.com/ts/product/40/f5/16/774160216f207d0ca16d2ea3567a780b.png",
            "https://salt.tikicdn.com/ts/product/3d/76/bd/d58b85fbc62ea0e9073ae68588143e68.png"
        ]
    },
    {
        "id": 48631491,
        "name": "Bông Tẩy Trang 222 Cotton Pads",
        "url_key": "bong-tay-trang-222-cotton-pads-p48631491",
        "price": 49000,
        "description": "Cảm ơn quý khách!!!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0d/36/67/0e43753b7844f101ad3fc4fcc7e9f944.jpg",
            "https://salt.tikicdn.com/ts/product/e4/36/6b/b012877a18107f18867bcd380bb325ac.jpg",
            "https://salt.tikicdn.com/ts/product/02/5f/a6/20dc92b851e88e0e8f2fb9ac24ed5fe8.jpg"
        ]
    },
    {
        "id": 36280550,
        "name": "Nước tẩy trang Chacott For Professionals 500ml của Nhật Bản",
        "url_key": "nuoc-tay-trang-chacott-for-professionals-500ml-cua-nhat-ban-p36280550",
        "price": 296000,
        "description": "Nước tẩy trang Chacott For Professionals 500ml của Nhật BảnThương hiệu: ChacottXuất xứ: Nhật Bản Nước tẩy trang CHACOTT for Professionals của thương hiệu Chacott Nhật Bản là sản phẩm cực kỳ dịu nhẹ những dễ dàng loại bỏ những lớp make up nặng đô và gan lì nhuất nhớ chứa phân tử nước siêu vi RO – được nghiên cứu và phát triển bởi cơ quan hàng không vũ trụ Mỹ NASA. Nước tẩy trang Chacott Nhật sẽ giúp bạn Lấy lại mặt mộc 100% khi cần thiết. Làn da không còn bụi bẩn. Dưỡng ẩm da. Nhanh chóng, tiện lợi. Ngoài ra, nước tẩy trang Chacott Cleansing Water chứa phân tử nước siêu vi RO – được coi là công nghệ lọc nước tạo ra phân tử nước nhỏ hơn 500.000 lần so với sợi tóc con người. Do đó, có thể len sâu và làm sạch kể cả các vùng sâu bên dưới bề mặt da. Đặc biệt, For Sensitive – chuyên dành cho da nhạy cảm khiến nước tẩy trang Chacott For Professionals trở thành người bạn thân thiết của mọi loại da, đặc biệt da nhạy cảm và da mụn nhưng vẫn đảm bảo khả năng cuốn trôi đi các loại mỹ phẩm có độ bám cứng đầu nhất trên da. Sản phẩm sử dụng được cho cả da nam giới. Thành phần nước tẩy trang Chacott gồm Được chiết xuất từ các thành phần thảo dược hoàn toàn tự nhiên 100%. Không chứa parabens, không dầu, không hương liệu, không màu nhân tạo, không cồn. Sản phẩm cực kỳ an toàn dành cho da nhạy cảm và da mụn. Công dụng nước tẩy trang Chacott như sau Nước tẩy trang Chacott For Professionals Cleansing Water giúp loại bỏ hoàn toàn lớp trang điểm, bụi bẩn trên da một cách dễ dàng. Mang đến cho bạn làn da mịn màng để có thể hấp thụ được các dưỡng chất trong các bước dưỡng da tiếp theo. Chiết xuất cây hương thảo có tác dụng kháng khuẩn và chống kích ứng da, làm dịu các vết thương do mụn gây ra. Bên cạnh đó, hương thảo còn có khả năng chống oxi hóa tuyệt vời, giúp bạn chống lại những dấu hiệu của lão hóa đó nha. Chiết xuất từ hoa cúc La Mã có chứa rất nhiều vitamin B giúp làm dịu da và giữ ẩm hiệu quả. Chiết xuất từ nha đam chiết xuất từ nha đam có tác dụng dưỡng ẩm. Hỗ trợ cho da bạn luôn mịn màng và tránh được tình trạng khô da khi tẩy trang. Nước tẩy trang Chacott có thể dùng như 1 loại toner/essence và hoàn toàn không cần phải rửa lại với nước hay sữa rửa mặtLoại sạch lớp bụi bẩn như một loại sữa rửa mặt chuyên dụng Sản phẩm giúp đánh bay lớp trang điểm chai lì nhất trên da mặt Dầu tẩy trang Chacott For Professionals an toàn trên da nhạy cảm và da mụn. Làm sạch và se khít từng lỗ chân lông. Sản phẩm thích hợp cho cả mắt và mi. Dịu nhẹ với làn da và dưỡng ẩm tối ưu cho da *Sản phẩm hoàn toàn dịu nhẹ, không làm tổn thương hay gây kích ứng cho da. Phù hợp với da nhạy cảm. Cách sử dụng nước tẩy trang Chacott như sau Lấy miếng bông tẩy trang và thấm nước tẩy trang ướt bông Nhẹ nhàng lau khắp mặt để tẩy đi lớp trang điểm Vùng mắt, môi có thể áp miếng bông cotton lên chừng 30 giây rồi mới nhẹ nhàng lau để off đi lớp make up Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f0/b6/fc/e2a189e4b838c382ddc00afde5cd24de.jpg",
            "https://salt.tikicdn.com/ts/product/55/de/e0/b3b05621d01856c06d5949f341e9b7b9.png",
            "https://salt.tikicdn.com/ts/product/8e/ed/89/7f40e7654ecb4066437a508dc42a6517.jpg",
            "https://salt.tikicdn.com/ts/product/d4/d1/dc/588e0f2ec22ce4cf1000383ffe28bc57.jpg",
            "https://salt.tikicdn.com/ts/product/ff/12/92/e37f51e78c033875014356e0db322bf0.png"
        ]
    },
    {
        "id": 201796359,
        "name": "[L'OREAL PARIS] Nước Tẩy Trang Cho Da Dầu Nhạy Cảm Làm Sạch Sâu Tươi Mát Micellar Water 3-in-1 Refreshing 400/95/30ml",
        "url_key": "l-oreal-paris-nuoc-tay-trang-cho-da-dau-nhay-cam-lam-sach-sau-tuoi-mat-micellar-water-3-in-1-refreshing-400-95-30ml-p201796359",
        "price": 45000,
        "description": "WELCOME TO FAIRY BEAUTY STORE \"The Heaven Of Angels\" ---------------------- ĐẠI LÝ CHÍNH THỨC L'OREAL PARIS VIỆT NAM NƯỚC TẨY TRANG CHO DA DẦU NHẠY CẢM LÀM SẠCH SÂU TƯƠI MÁT L'OREAL PARIS MICELLAR WATER 3-IN-1 REFRESHING EVEN FOR SENSITIVE SKIN - Nhập khẩu và phân phối: Công ty trách nhiệm hữu hạn L'OREAL Việt Nam - Thương hiệu: L'OREAL PARIS - Dung tích: + Big size: 400ml + Full size: 95ml + Mini size: 30ml - Ngày sản xuất (MFG): Xem trên bao bì sản phẩm (Ngày/Tháng/Năm) - Hạn sử dụng (EXP): 3 năm kể từ ngày sản xuất (Ngày/Tháng/Năm) - Xuất xứ: Pháp - Sản xuất tại: Trung Quốc GIỚI THIỆU SẢN PHẨM - Nước Tẩy Trang Làm Sạch Tươi Mát 3 In 1 Cho Da Dầu L'Oreal Micellar Water 3-in-1 Refreshing Even For Sensitive Skin là nước tẩy trang mang đến các bước tẩy trang, làm sạch, giữ ẩm và dưỡng mềm da đồng thời chỉ trong một sản phẩm. Sản phẩm giúp lấy đi sạch cặn trang điểm nhưng không làm khô da. Hơn thế, thành phần an toàn và công nghệ tiên tiến giúp da giữ nước, thông thoáng, mềm mượt chỉ trong một bước thuộc thương hiệu L'Oreal đến từ Pháp. CÔNG DỤNG - Micellar Water là một loại nước tẩy trang có chứa vô số phân tử Mixen siêu nhỏ với 1 cực ưa dầu có khả năng hút mọi bụi bẩn, dầu thừa, lớp trang điểm và 1 cực ưa nước giúp mixen dễ hòa tan và cuốn trôi mọi bụi bẩn. Đây là công nghệ được sử dụng đầu tiên tại Paris, là giải pháp giúp mang lại làn da sạch nhanh chóng. - Nhờ thành phần Nước khoáng lấy từ những ngọn núi ở Pháp, làn da trông tươi tắn lên sau khi tẩy trang. Sản phẩm giúp làm sạch lớp trang điểm và làm dịu da. THÀNH PHẦN VÀ LOẠI DA PHÙ HỢP - Bảng thành phần không chứa hương liệu, không chất bảo quản và không chứa cồn vì vậy an toàn cho mọi loại da. - Bảng thành phần chi tiết: Aqua / Water, Hexylene Glycol, Glycerin, Poloxamer 184, Disodium Cocoamphodiacetate, Disodium Edta, BHT, Polyaminopropyl Biguanide - LOẠI DA PHÙ HỢP: + Dành cho da dầu và hỗn hợp thiên dầu kể cả làn da nhạy cảm + Dành cho làn da có độ ẩm/dầu không cần bằng, làn da có tuyến nhờn hoạt động quá độ, hoặc những bạn thường xuyên make up HƯỚNG DẪN SỬ DỤNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/27/f0/d680fecfc97cff29f3244270b3685bb0.jpeg",
            "https://salt.tikicdn.com/ts/product/cd/09/88/1a0b1f19eb9bfe4f62a4f445927e33dd.jpeg",
            "https://salt.tikicdn.com/ts/product/dc/ca/99/c5d2638b95df1fa77eb7b047e5818620.jpeg"
        ]
    },
    {
        "id": 129296935,
        "name": "Nước tẩy trang Micellar Pure Cоde dành cho mọi loại da 500ml",
        "url_key": "nuoc-tay-trang-micellar-pure-c-de-danh-cho-moi-loai-da-500ml-p129296935",
        "price": 210000,
        "description": "Dành cho mọi loại da. Công dụng: Làm sạch các vết còn lại của lớp make-up, trả lại cho làn da sự tươi mới, làm mềm, làm dịu da, kích thích tái tạo tế bào và có tác dụng kháng khuẩn. Micellar water với thành phần Aquaporin, Protein màng không thể tách rời không chỉ khóa ẩm mà còn có khả năng hỗ trợ thúc đẩy hệ thống duy trì độ ẩm tự nhiên ngay từ bên trong. Giúp tăng số lượng lipid biểu bì, hỗ trợ quá trình cấp ẩm diễn ra hiệu quả hơn. Tạo điều kiện vận chuyển nước giữa các tế bào và do đó giúp giữ nước cho da. Một thành phần dưỡng ẩm khác có trong sản phẩm là Hyaluronic Acid đóng vai trò như một chất liên kết tế bào, giữ nước giúp da căng mọng, kích thích quá trình tăng sinh collagen và elastin tăng độ đàn hồi, săn chắc, khắc phục tình trạng chảy xệ trả lại làn da căng bóng, chắc khỏe. Các hạt micelles nhỏ có một đầu ưa nước (có thể hòa tan trong nước) và đầu ưa béo (thu hút các hạt chất béo, những tạp chất không tương thích với nước) hút đi lớp bụi bẩn, dầu thừa và lớp trang điểm để làm sạch da. Không chứa chất gây dị ứng , silicon, chất tạo màu, paraben, hương thơm, SLS / SLES. Hướng dẫn sử dụng: Đổ một ít sản phẩm lên miếng bông, lau mặt và cổ. Không cần rửa lại. Thành phần: Aqua, Poloxamer 184, Hexylene Glycol, PEG-40 Hydrogenated Castor Oil, Sodium Hyaluronate, Butylene Glycol, Oryza Sativa Bran Extract, Glycerin, Sorbitol, Lecithin, Caprylic/Capric Triglyceride, Xanthan Gum, Salicornia Herbacea Extract, PEG-6 Caprylic/Capric Glycerides, Maltooligosyl Glucoside, Hydrogenated Starch Hydrolysate, Lactic Acid, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate, Phenoxyethanol, Caprylyl Glycol, Disodium EDTA, Glyceryl Caprylate, Phenylpropanol. Bảo quản: Để nơi khô mát (tốt nhất dưới 25˚C)NSX và HSD: Xem trực tiếp trên bao bì sản phẩmSản xuất tại: \"PHARMACEUTICAL FACTORY ELFA\", 11500, Zhytomyr region.,Korosten, st. Zheleznodorozhnaya, 2, UCRAINAGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/47/a8/29/262372f2d80f715d27a175248d644ca3.png",
            "https://salt.tikicdn.com/ts/product/c5/eb/5f/5902f5c774c4b7fb13fdac4d068c7c04.png",
            "https://salt.tikicdn.com/ts/product/db/67/1e/8609021c36f8e3cc7da754366bd6c875.jpg",
            "https://salt.tikicdn.com/ts/product/d4/82/fe/dd52e912eeab289a89bfd83ecdd4b6c9.jpg",
            "https://salt.tikicdn.com/ts/product/8f/5b/d7/f98816166b48882637aeabbd70168be1.png"
        ]
    },
    {
        "id": 1021867,
        "name": "Nước Tẩy Trang Dưỡng Ẩm L'Oreal Paris Micellar Water (400ml)  ",
        "url_key": "nuoc-tay-trang-duong-am-l-oreal-paris-micellar-water-400ml-p1021867",
        "price": 163000,
        "description": "Nước Tẩy Trang Dưỡng Ẩm L'Oreal Paris Micellar Water mang đến các tẩy trang, làm sạch, giữ ẩm và dưỡng mềm da đồng thời chỉ trong một sản phẩm. L'Oreal Paris 3-in-1 Micellar Water giúp lấy đi sạch cặn trang điểm nhưng không làm khô da. Hơn thế, thành phần an toàn và công nghệ tiên tiến giúp da giữ nước, thông thoáng, mềm mượt chỉ trong một bước. Nước Tẩy Trang Dưỡng Ẩm L'Oreal Paris Micellar Water thích hợp sử dụng cho làn da khô hoặc da hỗn hợp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5a/9e/8a/a9b2277afaaf3d5709a2453a3b6a6551.jpg"
        ]
    },
    {
        "id": 201796656,
        "name": "[L'OREAL PARIS] Nước Tẩy Trang Cho Da Khô Nhạy Cảm Giúp Sạch Sâu Ẩm Mịn Micellar Water 3-in-1 Moisturizing 400/95ml",
        "url_key": "l-oreal-paris-nuoc-tay-trang-cho-da-kho-nhay-cam-giup-sach-sau-am-min-micellar-water-3-in-1-moisturizing-400-95ml-p201796656",
        "price": 139000,
        "description": "WELCOME TO FAIRY BEAUTY STORE \"The Heaven Of Angels\" ---------------------- ĐẠI LÝ CHÍNH THỨC L'OREAL PARIS VIỆT NAM NƯỚC TẨY TRANG CHO DA KHÔ NHẠY CẢM GIÚP SẠCH SÂU ẨM MỊN L'OREAL PARIS MICELLAR WATER 3-IN-1 MOISTURIZING EVEN FOR SENSITIVE SKIN - Nhập khẩu và phân phối: Công ty trách nhiệm hữu hạn L'OREAL Việt Nam - Thương hiệu: L'OREAL PARIS - Dung tích: + Big size: 400ml + Full size: 95ml - Ngày sản xuất (MFG): Xem trên bao bì sản phẩm (Ngày/Tháng/Năm) - Hạn sử dụng (EXP): 3 năm kể từ ngày sản xuất (Ngày/Tháng/Năm) - Xuất xứ: Pháp - Sản xuất tại: Trung Quốc GIỚI THIỆU SẢN PHẨM - Nước Tẩy Trang Dưỡng Ẩm Cho Da Khô L'Oreal Micellar Water Moisturizing là nước tẩy trang chứa các phân tử micellar độc đáo hoạt động như một thỏi nam châm giúp làm sạch hoàn toàn bụi bẩn, bã nhờn và lớp trang điểm một cách nhanh chóng cùng chiết xuất hoa hồng Pháp tự nhiên giúp giữ lại độ ẩm trên da thuộc thương hiệu L'Oreal đến từ Pháp. CÔNG DỤNG - Micellar Water là một loại nước tẩy trang có chứa vô số phân tử Mixen siêu nhỏ với 1 cực ưa dầu có khả năng hút mọi bụi bẩn, dầu thừa, lớp trang điểm và 1 cực ưa nước giúp mixen dễ hòa tan và cuốn trôi mọi bụi bẩn. Đây là công nghệ được sử dụng đầu tiên tại Paris, là giải pháp giúp mang lại làn da sạch nhanh chóng. - Sản phẩm không chứa dầu, hương liệu và cồn. Sản phẩm cũng đã được kiểm nghiệm da liễu, vì vậy những người có làn da nhạy cảm có thể sử dụng mà không sợ bị kích ứng da. - Kết cấu dạng nước mang lại cho bạn làn da sạch và được dưỡng ẩm mà không hề nhờn dính. THÀNH PHẦN VÀ LOẠI DA PHÙ HỢP - Moisturizing - Mềm mịn (màu hồng): Nhờ thành phần chiết xuất hoa hồng Pháp, làn da vẫn đủ độ ẩm sau khi tẩy trang. Sản phẩm giúp tẩy sạch, lấy đi lớp trang điểm và làm dịu da. Không chứa dầu, hương liệu và Ethanol. - Bảng thành phần không chứa hương liệu, không chất bảo quản và không chứa cồn vì vậy an toàn cho mọi loại da. - Bảng thành phần chi tiết: Aqua / Water, Hexylene Glycol, Glycerin, Rosa Gallica Flower Extract, Sorbitol, Poloxamer 184, Disodium Cocoamphodiacetate, Disodium Edta, Propylene Glycol, BHT , Polyaminopropyl Biguanide. - LOẠI DA PHÙ HỢP: + Dành cho da khô và hỗn hợp da thiên khô. + Dành cho những bạn thường xuyên trang điểm đậm, thường xuyên sử dụng các sản phẩm trang điểm lâu trôi, khó trôi. HƯỚNG DẪN SỬ DỤNGGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 197422208,
        "name": "Nước tẩy trang cho da dầu mụn Bioderma Sébium H2O Làm sạch da và hạn chế tiết bã nhờn - OZ Slim Store",
        "url_key": "nuoc-tay-trang-cho-da-dau-mun-bioderma-sebium-h2o-lam-sach-da-va-han-che-tiet-ba-nhon-p197422208",
        "price": 892000,
        "description": "Nước tẩy trang cho da dầu mụn Bioderma Sébium H2O Làm sạch da và hạn chế tiết bã nhờn 1.Giới thiệu nước tẩy trang cho da dầu mụn Bioderma Sébium H2O - Phân Loại: Tẩy trang - Thương hiệu: Bioderma - Xuất xứ: Pháp - Đóng gói: Size nhỏ 200ml, Size lớn 500ml Sébium H2O là nước tẩy trang dạng micellar làm sạch và tẩy trang dành riêng cho da hỗn hợp, da dầu đến mụn trứng cá. Được tạo thành từ các hạt mixen có đặc tính làm sạch và tẩy trang tuyệt vời, Sébium H2O nhẹ nhàng làm sạch da mặt vào buổi sáng và buổi tối, do đó ngăn chặn các tạp chất (ô nhiễm, phấn hoa) có khả năng làm trầm trọng thêm độ nhạy cảm của da lưu lại trên da. Công nghệ micellar được phát triển bởi Phòng thí nghiệm BIODERMA được lấy cảm hứng từ các chất béo tự nhiên có trong da. Trong sự hài hòa hoàn hảo với da, chúng bảo vệ lớp màng bảo vệ tự nhiên. Công thức với độ pH sinh lý, Sébium H2O tôn trọng sự cân bằng sinh học của da, điều cần thiết để duy trì làn da khỏe mạnh. Được làm giàu với các hoạt chất thanh lọc đồng và kẽm, Sébium H2O giảm bã nhờn dư thừa mà không làm khô da. 2.Công dụng nước tẩy trang cho da dầu mụn Bioderma Sébium H2O - Làm sạch da khỏi lớp trang điểm, cặn ô nhiễm, phấn hoa và các tạp chất mà không làm khô da - Hạn chế tiết bã nhờn - Duy trì sự cân bằng tự nhiên của da (sự đa dạng của hệ vi sinh vật) - Duy trì độ ẩm trên da - An toàn và lành tính cho mọi loại da, kể cả da nhạy cảm nhất và da mắt rất tốt - Khả năng chịu đựng rất tốt - Không gây mụn - Không cần rửa lại 3.Thành phần nước tẩy trang cho da dầu mụn Bioderma Sébium H2O NAOS Research đã phát minh ra dung dịch tẩy trang và làm sạch micellar, không cần rửa lại với nước. Các hạt micelle, có thành phần được lấy cảm hứng từ lipid của da, là những hạt làm sạch vô hình siêu nhỏ. Chúng có khả năng thu giữ các tạp chất trong khi vẫn duy trì lớp màng bảo vệ tự nhiên của da. - AQUA / WATER / EAU - PEG-6 CAPRYLIC / CAPRIC GLYCERIDES - SODIUM CITRATE - ZINC GLUCONATE - ĐỒNG SUNFAT - CHIẾT XUẤT LÁ GINKGO BILOBA - MANNITOL - XYLITO.L - RHAMNOSIS - FRUCTOOLIGOSACCHARIDES - PROPYLENE GLYCOL - AXIT CITRIC - DISODIUM EDTA - CETRIMONIUM BROMIDE - FRAGRANCE (PARFUM). [BI 442] … - Không gây kích ứng - Không chứa paraben - Không chứa cồn và hương liệu - Không chứa xà phòng 4.Đối tượng nước tẩy trang cho da dầu mụn Bioderma Sébium H2O - Từ da hỗn hợp đến da dầu da bị mụn - Người lớn, Thanh thiếu niên 5.Cách sử dụng nước tẩy trang cho da dầu mụn Bioderma Sébium H2O Buổi sáng và / hoặc buổi tối - Bước 1: Làm ướt một miếng bông với Sébium H2O. - Bước thứ 2: Nhẹ nhàng làm sạch lớp trang điểm, bụi bẩm trên mặt. - Bước 3: Mà không cần rửa lại. 6.Cách bảo quản nước tẩy trang cho da dầu mụn Bioderma Sébium H2O - Bảo quản nhiệt độ phòng dưới 30 độ C, nơi khôn ráo, tránh ánh nắng trực tiếp, tránh ẩm ướt, tránh va đập mạnh. - Tránh xa tầm tay trẻ em - Hạn sử dụng: 3 năm kể từ ngày sản xuất, 12 tháng sau khi mở nắp 7.Một số câu hỏi thường gặp nước tẩy trang cho da dầu mụn Bioderma Sébium H2O - Sản phẩm này không phải là th uốc và không có tác dụng thay thế thuốc chữa bệnh - Cam kết hàng nhập khẩu chính hãng 100'/. - Các sản phẩm của shop đều được kiểm tra (giấy tờ xuất xứ và giấy Công bố sản phẩm do Cục An Toàn Thực Phẩm cấp) khi trình duyệt đăng bán sản phẩm. - Ngoài ra shop xuất có xuất hóa đơn VAT khi khách yêu cầu. - Để liên hệ vui lòng nhắn tin vào hộp thư “Chat” #bioderma_xanh #nước_tẩy_trang_cho_da_dầu_mụn #nước_tẩy_trang_cho_da_dầu_mụn #bioderma_hồng #tẩy_trang_cho_da_dầu_mụn #nước_tẩy_trang_cho_da_khô #nước_tẩy_trang_cho_da_mụn #nước_tẩy_trang_cho_da_nhạy_cảm #nước_tẩy_trang_cho_da_dầu #tẩy_trang_cho_da_khô #nước_tẩy_trang_dành_cho_da_khô #tẩy_trang_cho_da_dầu #bioderma_sébium_H2OGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/59/55/9b/dd9ff1277a0b52fa365a96db7ca85491.jpg",
            "https://salt.tikicdn.com/ts/product/b9/b8/ea/2dd918f7f77cbf4d33b3a06df2718ac7.jpg",
            "https://salt.tikicdn.com/ts/product/77/86/0d/4de62dcc71b5c1b69761edd137d7d58e.jpg",
            "https://salt.tikicdn.com/ts/product/a9/d8/de/42bb81481436da75b6495dee7f3b7ec3.png"
        ]
    },
    {
        "id": 153027071,
        "name": "Nước tẩy trang Cleansing Water 300ml làm sạch sâu MayCreate nắp trắng",
        "url_key": "nuoc-tay-trang-cleansing-water-300ml-lam-sach-sau-maycreate-nap-trang-p153027071",
        "price": 95000,
        "description": "Nước tẩy trang 300ml làm sạch sâu MayCreate nắp trắng - Dung tích : 300ml - Nước tẩy trang M'aycreate sử dụng công nghệ Micellar tương tự như các sản phẩm nổi tiếng của Bioderma, Ganier, Byphasse công nghệ này dựa trên nguyên lý một nhóm phân tử hoạt động bề mặt, một đầu ưa nước và một đầu kị nước có thể hòa tan trong dầu, khi tiếp xúc với da, các mixen (micellar) sẽ hút hết các bụi bẩn, cặn bã, lớp trang điểm… rồi theo bông tẩy trang ra ngoài mà không hề gây khô da. - Nước tẩy trang MayCreate có thể sử dụng được cho mọi loại da, đặc biệt là da nhạy cảm nhờ vào độ lành tính và an toàn cho da không thể nào phủ nhận được nhờ thành phần không chứa cồn, không paraben, không chất tạo màu hóa học. - Công dụng : làm sạch tất cả các chất bẩn nằm sâu trong lỗ chân lông , cùng lớp trang điểm trên da. Giúp làn da luôn sạch thoáng , mịn màng và ngăn ngừa mụn xuất hiện . Đặc biệt , vùng da mắt nhạy cảm cũng được làm sạch nhanh chóng , không gây kích ứng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e8/a9/a1/8ee15ef3281dfccc5cab3cd8fe02a078.jpg",
            "https://salt.tikicdn.com/ts/product/6d/85/c2/76cfb1a50d11a5fb92afc8fc440dd174.jpg",
            "https://salt.tikicdn.com/ts/product/20/c2/db/27894a87002c1b43cad3400a935697c0.jpg",
            "https://salt.tikicdn.com/ts/product/43/13/2a/a65c3c615c73e72495a24b1c1efac7e5.jpg",
            "https://salt.tikicdn.com/ts/product/ae/1f/f2/b4873f762be6d594c9da71130ed8f855.jpg",
            "https://salt.tikicdn.com/ts/product/e9/65/da/4d2155f75923cabcb170585b3d125751.jpg",
            "https://salt.tikicdn.com/ts/product/d6/3f/15/7eb4dd2faadd42cd49a83ad49310bd12.jpg"
        ]
    },
    {
        "id": 10795790,
        "name": "Dầu Tẩy Trang Biore Make Up Remover Perfect Oil (150ml)",
        "url_key": "dau-tay-trang-biore-make-up-remover-perfect-oil-150ml-p10795790",
        "price": 159000,
        "description": "Dầu Tẩy Trang Bioré Make Up Remover Perfect Oil (150ml) giúp làm sạch nhanh chóng và dễ dàng lớp trang điểm dày, mascara không trôi, ngay cả khi tay và mặt đang ướt. Dễ rửa trôi hoàn toàn chỉ bằng nước, không cần rửa lại bằng Sữa rửa mặt, nhờ vậy ngăn ngừa hư tổn và khô da do rửa mặt nhiều bước. Có thể dùng khi tay và mặt đang ướt. Hương trái cây sảng khoái. Cách dùng: Cho một lượng vừa đủ vào lòng bàn tay (khoảng 4 lần bơm), xoa đều lên mặt và vùng mắt, mát-xa nhẹ nhàng để hòa tan lớp trang điểm. Rửa sạch lại với nước. Nếu trang điểm quá đậm, nên lau khô mặt và tay trước khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/7b/39/303a0276ac8297effef315bb8bfdf5d9.jpg"
        ]
    },
    {
        "id": 109224685,
        "name": "Nước Tẩy Trang Bioderma Sensibio H20 Solution Micellaire ",
        "url_key": "nuoc-tay-trang-bioderma-sensibio-h20-solution-micellaire-p109224685",
        "price": 445000,
        "description": "Nước Tẩy Trang Bioderma Sensibio H20 Solution Micellaire Nước tẩy trang Bioderma Sensibio H20 Solution Micellaire nhập khẩu từ Bioderma Việt Nam. Đảm bảo 100% về nguồn gốc và chất lượng từng sản phẩm đến tay khách hàng. Nước tẩy trang Bioderma Sensibio H20 Solution Micellaire - nước tẩy trang trong top các loại tẩy trang. Sản phẩm nằm trong list must-have của các tạp chí, các chuyên gia trang điểm nổi tiếng, bởi vì hiệu quả mà nước tẩy trang này mang đến thật kì diệu, tẩy đi lớp bị bẩn, trang điểm nhanh và sạch. Sau khi tẩy da sẽ có cảm giác rất dịu nhẹ, không hề gây kích ứng, an toàn với mọi loại da, kể cả làn da nhạy cảm. Thiết kế: sản phẩm được đựng trong lọ nhựa trong suốt có thể nhìn thấy dung dịch bên trong. Phần nắp sẽ thể hiện màu tương đương với loại da phù hợp với nước tẩy trang và không thể tháo rời để bảo đảm có thể mang theo bên mình mà không bị đổ ra ngoài. Loại da: mọi loại da Tình trạng da phù hợp: Da nhạy cảm Da dễ kích ứng Da tiếp xúc nhiều với môi trường Thành phần chính nổi bật: Các hạt micelle - có thành phần được lấy cảm hứng từ lipid của da, là những hạt làm sạch vô hình siêu nhỏ giúp cho việc làm sạch trở nên dễ dàng, sạch sâu và an toàn cho làn da khỏi ô nhiễm môi trường như bụi, các kim loại nặng ở trên da. Chiết xuất từ dưa chuột, không chứa xà phòng, không chứa chất tẩy rửa, không hương liệu Tẩy trang Bioderma có thể dùng để tẩy trang cả vùng da mắt nhạy cảm An toàn đến mức dù sau khi tẩy trang bạn vội quá không thể rửa mặt lại vs nước thì da vẫn sạch, không nhờn dính cũng không khô căng ráp. Kết cấu: dạng nước trong suốt, sản phẩm không chứa hương liệu tuy nhiên sẽ có mùi hương tự nhiên nhẹ dịu từ dưa chuột. Sản phẩm khi lên da không gây nhờn dính hay căng da mà cảm giác đủ độ ẩm. Hướng dẫn sử dụng Lấy một lượng nước tẩy trang ra bông tẩy trang, lau nhẹ nhàng trên da để tẩy đi lớp dầu thừa, bụi bẩn và lớp trang điểm trên gương mặt. Lặp lại các bước trên nếu cảm thấy cần phải tẩy trang thêm. Quy cách đóng gói: 500ml Thương hiệu: Bioderma là hãng dược mỹ phẩm đến từ Pháp với một mục tiêu duy nhất hướng tới Làn Da Khỏe Mạnh dựa trên sự áp dụng sinh học tiên tiến trong ngành da liễu. Sản phẩm của Bioderma được những cô nàng da nhạy cảm tin tưởng bởi vì sự siêu siêu lành tính của từng sản phẩm mà Bioderma tạo ra. Xuất xứ: PhápGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/86/fa/42/a4eb78dabd48010919e662c7e9305cf4.png",
            "https://salt.tikicdn.com/ts/product/d8/b1/1c/1bd90989726ffb6416cc6bca95673235.png",
            "https://salt.tikicdn.com/ts/product/84/17/05/4ecf1b4b5addb4fd295e7035768e955a.jpg",
            "https://salt.tikicdn.com/ts/product/38/ce/1f/433aa5301630015182a0a13dce394d67.png",
            "https://salt.tikicdn.com/ts/product/c9/31/03/8f7643d30c3d5c22cae052cae1f40d96.jpg",
            "https://salt.tikicdn.com/ts/product/0b/9d/b4/da8f74d684b03331770958d3c93842ed.jpg"
        ]
    },
    {
        "id": 87616622,
        "name": "Nước tẩy trang giàu khoáng dành cho da nhạy cảm Vichy Pureté Thermale Micellar Water 100ml",
        "url_key": "nuoc-tay-trang-giau-khoang-danh-cho-da-nhay-cam-vichy-purete-thermale-micellar-water-100ml-p87616622",
        "price": 285000,
        "description": "Nước tẩy trang giàu khoáng dành cho da nhạy cảm Vichy Pureté Thermale Micellar Water 100ml là nước tẩy trang làm sạch da được thiết kế dành cho mọi loại da, đặc biệt là những làn da nhạy cảm &amp; dễ kích ứng, giúp làm sạch da và làm sạch lớp trang điểm vùng mặt &amp; mắt hiệu quả. Bên cạnh đó, công thức sử dụng thành phần Nước Khoáng Vichy (Vichy Mineralizing Thermal Water) và Panthenol (Pro-Vitamin B5) mang lại công dụng làm dịu và củng cố làn da, chống oxy hóa, góp phần tăng cường hàng rào bảo vệ da khỏe mạnh.THÔNG TIN SẢN PHẨM*Loại sản phẩm- Nước tẩy trang dịu nhẹ, giàu khoáng chất giúp làm sạch sâu lớp bụi bẩn*Loại da phù hợp- Da nhạy cảm, dễ kích ứng, ít dung nạp sản phẩm*Độ an toàn- An toàn cho da nhạy cảm và vùng da quanh mắt- Được kiểm nghiệm da liễu và nhãn khoa- Không paraben- Không chất tẩy rửa*Thành phần- Panthenol (Pro-Vitamin B5): dưỡng ẩm, làm dịu làn da nhạy cảm, hỗ trợ phục hồi da- Công nghệ hạt Micelle: làm sạch sâu làn da, làm sạch lớp trang điểm, bã nhờn, bụi bẩn*Công dụng- Chứa nước khoáng VICHY bao gồm 15 khoáng chất quý hiếm giúp chống oxy hóa, cấp nước và làm dịu da tức thì- Củng cố hàng rào bảo vệ da khỏe mạnh hơn- Làm sạch sâu nhưng vẫn không gây khô da, căng rít*Hướng dẫn sử dụng1. Cho sản phẩm ra bông cotton2. Nhẹ nhàng lau khắp mặt và cổ theo chiều từ dưới lên3. Lặp lại 2-3 lần4. Sử dụng kết hợp với SRM cùng loại giúp tăng hiệu quả làm sạch sâu*Hướng dẫn bảo quản- Nơi thoáng mát, tránh ánh nắng mặt trời trực tiếpHSD: 3 năm kể từ NSXNSX: Xem trên bao bìXuất xứ thương hiệu: PhápNơi sản xuất: Pháp*Hình ảnh sản phẩm có thể thay đổi theo từng đợt nhậpTHÔNG TIN THƯƠNG HIỆUVichy là thương hiệu nổi tiếng của Pháp được thành lập vào năm 1931 tại thành phố cùng tên Vichy bởi bác sĩ da liễu Haller và nhà kinh doanh Guerin. Với nhiều năm kinh nghiệm, viện nghiên cứu Vichy đã sáng tạo ra nhiều phương thức mới và hiệu quả để chăm sóc sức khỏe làn da. Tất cả sản phẩm Vichy được kiểm nghiệm một cách toàn diện và khắt khe của chuyên gia da liễu về độ an toàn và dịu nhẹ cho da, đặc biệt đối với làn da nhạy cảm. Ngoài ra, các sản phẩm của Vichy đã được chứng minh không gây dị ứng, không gây mụn, chứa nước khoáng Vichy giàu khoáng chất có tác dụng củng cố và tăng cường tái tạo da.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f7/d3/6f/05ac298a28693ba9be557760f03061ae.jpg",
            "https://salt.tikicdn.com/ts/product/2c/25/ee/bd36abf6f5a5b69320080464faebf0ab.jpg",
            "https://salt.tikicdn.com/ts/product/66/01/9f/705a9ef00f32c8b46c21df14fd65e664.jpg"
        ]
    },
    {
        "id": 36680754,
        "name": "Tẩy trang dầu pha nước Garnier Biphase Micellaire",
        "url_key": "tay-trang-dau-pha-nuoc-garnier-biphase-micellaire-p36680754",
        "price": 165000,
        "description": "Tẩy trang dạng “lai”, đặc điểm chung là thành phần có pha trộn giữa dầu và nước mà điển hình và nổi tiếng nhất là tẩy trang Lancome Bi-facil. Loại này sẽ có một lớp nước ở dưới, một lớp dầu bên trên, thường thấy nhất ở các sản phẩm tẩy trang cho mắt &amp; môi (Eye &amp; Lip Make-up Remover). Kết cấu như vậy để đảm bảo tẩy sạch sẽ mà vẫn dịu nhẹ với những vùng da mỏng manh đó (da mắt chỉ có độ dày bằng 1/5 da mặt thôi), không cần mệt nhoài xoa xoa kéo kéo (dễ gây nếp nhăn quanh mắt).– Cách hoạt động cũng giống như dầu nhưng có pha nước là để thích hợp cho bạn nào dùng bông tẩy trang. Mỗi lần sử dụng, bạn lắc đều lên để dầu và nước “hoà vào nhau”, đổ ra bông cotton, đặt lên vùng da mắt/môi chừng 30s rồi lau đi. Phấn mắt, son môi sẽ theo miếng bông mà đi. Đơn giản và nhẹ nhàng là thế.– Garnier vẫn đang nổi như cồn khi các loại tẩy trang dòng Micellaire được sánh ngang hàng với Bioderma nhưng so về giá thì Garnier nhỉnh hơn rất nhiều. Do đó, việc Garnier ra đời thêm dòng Biphase thì cũng là sản phẩm đáng để thử các bạn nhé.– Xuất xứ: Pháp– Dung tích: 400mlGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/37/cd/c5/d9d70980e873c87d28b541823799c36b.jpg"
        ]
    },
    {
        "id": 201099554,
        "name": "[L'OREAL PARIS] Nước Tẩy Trang Cho Trang Điểm Đậm Giúp Sạch Sâu Tối Ưu Micellar Water 3-in-1 Deep Cleansing 400/95ml",
        "url_key": "l-oreal-paris-nuoc-tay-trang-cho-trang-diem-dam-giup-sach-sau-toi-uu-micellar-water-3-in-1-deep-cleansing-400-95ml-p201099554",
        "price": 139000,
        "description": "WELCOME TO FAIRY BEAUTY STORE \"The Heaven Of Angels\" ---------------------- ĐẠI LÝ CHÍNH THỨC L'OREAL PARIS VIỆT NAM NƯỚC TẨY TRANG CHO TRANG ĐIỂM ĐẬM GIÚP SẠCH SÂU TỐI ƯU L'OREAL PARIS MICELLAR WATER 3-IN-1 DEEP CLEANSING EVEN FOR SENSITIVE SKIN - Nhập khẩu và phân phối: Công ty trách nhiệm hữu hạn L'OREAL Việt Nam - Thương hiệu: L'OREAL PARIS - Dung tích: + Big size: 400ml + Full size: 95ml - Ngày sản xuất (MFG): Xem trên bao bì sản phẩm (Ngày/Tháng/Năm) - Hạn sử dụng (EXP): 3 năm kể từ ngày sản xuất (Ngày/Tháng/Năm) - Xuất xứ: Pháp - Sản xuất tại: Trung Quốc GIỚI THIỆU SẢN PHẨM - Nước Tẩy Trang Làm Sạch Sâu 3 In 1 L'Oreal Micellar Water Deep Cleansing là nước tẩy trang chứa các phân tử micellar có tác dụng hòa tan chất bẩn và làm sạch toàn bộ lớp trang điểm hiệu quả, kể cả lớp trang điểm lâu trôi và không thấm nước chỉ trong một bước thuộc thương hiệu L'Oreal đến từ Pháp. CÔNG DỤNG - Micellar Water là một loại nước tẩy trang có chứa vô số phân tử Mixen siêu nhỏ với 1 cực ưa dầu có khả năng hút mọi bụi bẩn, dầu thừa, lớp trang điểm và 1 cực ưa nước giúp mixen dễ hòa tan và cuốn trôi mọi bụi bẩn. Đây là công nghệ được sử dụng đầu tiên tại Paris, là giải pháp giúp mang lại làn da sạch nhanh chóng. - Sản phẩm không chứa dầu, hương liệu và cồn. Sản phẩm cũng đã được kiểm nghiệm da liễu, vì vậy những người có làn da nhạy cảm có thể sử dụng mà không sợ bị kích ứng da. - Kết cấu dạng nước mang lại cho bạn làn da sạch và được dưỡng ẩm mà không hề nhờn dính. THÀNH PHẦN VÀ LOẠI DA PHÙ HỢP - Deep Cleasing - Sạch sâu (xanh dương đậm): Có hai lớp chất lỏng giúp hòa tan chất bẩn và lấy đi toàn bộ lớp trang điểm hiệu quả, kể cả lớp trang điểm lâu trôi và không thấm nước chỉ trong một bước. Lớp Micellar chứa các hạt mixen siêu nhỏ để len lỏi sâu và dễ dàng lấy đi bụi bẩn, dầu thừa, lớp trang điểm và chất bẩn khác mà không làm khô da. - Bảng thành phần không chứa hương liệu, không chất bảo quản và không chứa cồn vì vậy an toàn cho mọi loại da. - Bảng thành phần chi tiết: Aqua / Water, Cyclopentasiloxane, Isohexadecane, Potassium Phosphate, Sodium Chloride, Dipotassium Phosphate, Disodium Edta, Decyl Glucoside, Hexylene Glycol, Polyaminopropyl Biguanide, CI 61565 / Green 6. - LOẠI DA PHÙ HỢP: + Dành cho mọi loại da, kể cả da nhạy cảm. + Dành cho những bạn thường xuyên trang điểm đậm, lâu trôi, khó trôi HƯỚNG DẪN SỬ DỤNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 157538240,
        "name": "Bông tẩy trang BASICARE 100 miếng",
        "url_key": "0130708-bong-tay-trang-basicare-100-mieng-p157538240",
        "price": 39000,
        "description": "THÔNG TIN SẢN PHẨM: ***0130708 Bông Tẩy Trang BASICARE 1192 +Đơn vị tính và Quy cách đóng gói: Một gói – 100 miếng. +Nước xuất xứ: sản xuất tại Trung Quốc. +100% cotton cho kết cấu bông mềm mại và mịn màng. +Các lớp bông đồng đều cho phép hấp thụ tối đa sản phẩm tiết kiệm nước cân bằng và nước tẩy trang. +Thiết kế 2 mặt với 2 chức năng khác nhau: một mặt làm sạch da bằng tẩy trang và một mặt mềm hơn giúp cấp ẩm cho da với toner. +Chất liệu bông không bị xơ không để lại xơ bông trên mặt hoặc móng tay. +Quy trình sản xuất hợp vệ sinh và kiểm soát chất lượng nghiêm ngặt. ***HƯỚNG DẪN SỬ DỤNG: +Dùng tẩy trang tẩy sơn móng tay hoặc son bóng. +Làm sạch hoặc dưỡng làn da mỏng manh của trẻ. +Có thể sử dụng để làm sạch các vết cắt và vết xước trên bề mặt và dùng để thoa thuốc lên da. ***LƯU Ý: Tránh xa tầm tay trẻ em. Hướng dẫn bảo quản: Bảo quản nơi khô ráo nhiệt độ dưới 35°C tránh tiếp xúc trực tiếp với ánh nắng mặt trời. • Chỉ sử dụng bên ngoài. • Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web. • Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/80/bb/6de4f9fc2d1a5e6101526538dfb28470.jpg",
            "https://salt.tikicdn.com/ts/product/1e/ce/c8/73895f920ac9ab66e5a717de606933c0.jpg",
            "https://salt.tikicdn.com/ts/product/65/3a/ff/0e2b89e9afb9f142bbc789e01b582b9c.jpg",
            "https://salt.tikicdn.com/ts/product/cc/bc/f3/fac0764e6a1035c07ca0ef5e12d24726.jpg"
        ]
    },
    {
        "id": 2579677,
        "name": "Nước tẩy trang dành cho da nhạy cảm BIODERMA Sensibio H2O 500ml",
        "url_key": "nuoc-tay-trang-danh-cho-da-nhay-cam-bioderma-sensibio-h2o-500ml-p2579677",
        "price": 429000,
        "description": "Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng Mỗi 8 giây có 1 chai nước tẩy trang Sensibio của Bioderma được bán ra trên thế giới. Không chỉ bán chạy ở hiệu thuốc, các blog mỹ phẩm và nhiều tạp chí hàng đầu Paris đều ngợi khen sản phẩm này. Được đánh giá khá cao trên trang makeupalley tới 4.3* và 81% sẽ mua lại, sản phẩm cònn nằm trong 20 sản phẩm được ưa chuộng nhất và bán chạy nhất do tạp chí ELLE bình chọn. Bioderma Sensibio H20 giúp tẩy trang nhẹ dịu sau khi trang điểm Bioderma Sensibio H20 là dòng sản phẩm có xuất xứ từ Pháp được chịu trách nhiệm sản xuất bởi hãng dược phẩm nổi tiếng mang thương hiệu Bioderma, với công dụng chính giúp tẩy trang nhẹ nhàng tự nhiên đồng thời dưỡng ẩm và chăm sóc da toàn diện. Với lịch sử hơn 20 năm phát triển và nghiên cứu về các dòng sản phẩm làm đẹp, Bioderma luôn đi đầu trong công nghệ sản xuất và luôn cam kết mang đến cho người tiêu dùng những sản phẩm chất lượng nhất có thể. Một trong những ưu điểm không thể không kể đến của Bioderma Sensibio H20 là thích hợp cho mọi loại da kể cả những làn da nhạy cảm và dễ bị kích ứng. Chỉ vậy thôi cũng đủ để thấy dòng sản phẩm này hữu ích như thế nào đối với người sử dụng.Tẩy trang dạng nước cho da nhạy cảm Bioderma Sensibio H2O là sản phẩm da liễu dạng nước hạt micellar đầu tiên và duy nhất hiện nay tương thích hoàn hảo với làn da: những ester acid béo, những yếu tố cấu thành của hạt micelles, tương tự như phospholipid của màng tế bào da và giúp tái xây dựng lớp màng hydrolipid của da một cách tự nhiên. Ưu điểm nổi bật: Không phải đơn thuần mà Nước tẩy trang Bioderma Sensibio H20 lại là dòng sản phẩm được sử dụng nhiều đến vậy trên thị trường quốc tế và được các chuyên gia khuyến khích sử dụng hàng ngày để chăm sóc và bảo vệ da. Với cơ chế tác động hoàn toàn nhẹ dịu giúp làm sạch da một cách nhẹ nhàng không gây tổn thưởng và kích ứng cho da. Xem ngay những công dụng mà Bioderma Sensibio H20 mang lại cho người sử dụng như sau: - Làm sạch da một cách tự nhiên, tẩy trang nhẹ dịu không gây kích ứng da - Có thể sử dụng tẩy trang cho cả mắt và môi - Chăm sóc và bảo vệ da toàn diện sau khi makeup - Thẩm thấu nhẹ nhàng, dưỡng ẩm da, ngăn ngừa da khô, lão hóa - Ngăn ngừa các vấn đề về mụn trứng cá, dị ứng da Thành phần Bioderma Sensibio H20 Thành phần chính Bioderma Sensibio H20 là chiết xuất từ các dưỡng chất tự nhiên giúp làm sạch nhẹ dịu và an toàn tuyệt đối cho da. Cùng với các thành phần khác được liệt kê như sau: Water (aqua), peg-6 caprylic/capric glycerides, cucumis sativus (cucumber) fruit extract, mannitol, xylitol, rhamnose, fructooligosaccharides, propylene glycol, disodium edta, cetrimonium bromide. Hướng dẫn sử dụng Bioderma Sensibio H20: - Sáng và/ hoặc chiều- 7 ngày một tuần.- Làm ướt miếng cotton pad với Sensibio H2O.- Nhẹ nhàng rửa sạch và/ hoặc tẩy lớp kem trang điểm trên mặt và mắt.- Làm lại cho đến khi miếng cotton trở nên sạch.- Nhẹ nhàng vỗ nhẹ da mặt với khăn mặt cotton sạch. Đối tượng sử dụng Bioderma Sensibio H20 hiệu quả - Người thường xuyên phải makeup - Người thường xuyên tiếp xúc bụi bẩn, khói bụi - Người có làn da nhạy cảm dễ bị kích ứng - Người thường xuyên phải tẩy trang, chăm sóc da Thông tin thương hiệu Bioderma Ra đời từ những năm 1970, Bioderma là một trong những hãng dược mỹ phẩm tiên phong trong việc chăm sóc làn da dựa vào triết lý \"chăm sóc làn da theo quy luật sinh học tự nhiên của quá trình sinh trưởng và phát triển của tế bào da\". Thay vì chỉ tập trung xử lý vào hậu quả của các vấn đề da, Bioderma nghiên cứu căn nguyên của các vấn đề, từ đó đưa ra các giải pháp chăm sóc da, chọn lọc các thành phần mô phỏng theo qui trình sinh học tự nhiên giúp làn da tự phục hồi và trở nên khoẻ mạnh hơn. Với 5 dòng sản phẩm chăm sóc da là: Sensibio, Atoderm, Sebium, Cicabio, PhotodermGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3f/21/0b/2e5384828801f659b1f326e732646b86.jpg",
            "https://salt.tikicdn.com/ts/product/92/d6/be/0c70845f92ac80f445a5e17b41522942.jpg",
            "https://salt.tikicdn.com/ts/product/3f/17/55/e2316251a4c0da47581d13d50f4ff1b9.jpg",
            "https://salt.tikicdn.com/ts/product/e0/81/ef/88536510c8ea81a5b551f49800dbc5de.jpg"
        ]
    },
    {
        "id": 207273985,
        "name": "Nước làm sạch và tẩy trang Garnier Micellar Water dành cho mọi loại da 400ml(Hàng nhập khẩu )",
        "url_key": "nuoc-lam-sach-va-tay-trang-garnier-micellar-water-danh-cho-moi-loai-da-400ml-hang-nhap-khau-p207273985",
        "price": 250000,
        "description": "THÔNG TIN SẢN PHẨM Nước làm sạch và tẩy trang Garnier Micellar Water 400ml giúp làm sạch da, lấy đi bụi bẩn, cặn trang điểm. Công thức lành tính, đặc biệt an toàn trên da nhạy cảm. Công nghệ Micelles làm sạch sâu theo cơ chế hoạt động của nam châm. Sản phẩm không chứa cồn và hương liệu, không gây kích ứng da, kết cấu không nhờn, không bết dính. Sản phẩm gồm 4 phân loại - Dành cho da khô &amp; trang điểm(màu trắng) : Nước làm sạch và tẩy trang đa năng Garnier Micellar Water Oil-Infused 400ml an toàn cho da nhạy cảm.Không chứa cồn, không gây kích ứng da. Kết cấu không nhờn, không bết dính, phù hợp với mọi loại da. Sử dụng công nghệ Micelles (Micellar Technology) kết hợp Dầu hạt Argan thiên nhiên có tác dụng dưỡng ẩm cho da. Phân tử Micelles lấy đi bụi bẩn sâu bên trong lỗ chân lông theo cơ chế hoạt động của nam châm, dầu hạt Argan lấy đi cặn bẩn trang điểm và dưỡng ẩm da. - Dành cho da dầu mụn(màu xanh dương): Nước làm sạch và tẩy trang đa năng Garnier Micellar Water For Oily &amp; Acne-Prone Skin 400ml nhẹ nhàng làm sach da, lấy đi bụi bẩn, cặn trang điểm và dầu thừa gây ra tình trạng mụn. Phù hợp cho da dầu &amp; da hỗn hợp. Không có cồn &amp; hương liệu. Lấy đi dầu thừa mà không gây khô da. Sử dụng công nghệ Micelles (Micellar Technology), phân tử Micelles lấy đi bụi bẩn sâu bên trong lỗ chân lông theo cơ chế hoạt động của nam châm khi lau nhẹ trên da mà không cần chà xát. - Dành cho da sạm màu(màu vàng): Nước làm sạch và tẩy trang đa năng Garnier Micellar Water Vitamin C 400ml làm sạch sâu và dưỡng sáng da với thành phần Vitamin C &amp; chiết xuất quả Yuzu trong thiên nhiên. Kết hợp Vitamin C có tác dụng dưỡng sáng các vùng da xỉn màu. Kết cấu không nhờn, không bết dính, phù hợp với mọi loại da. Sử dụng công nghệ Micelles (Micellar Technology), phân tử Micelles lấy đi bụi bẩn sâu bên trong lỗ chân lông theo cơ chế hoạt động của nam châm. - Dành cho da nhạy cảm(màu hồng): Nước làm sạch và tẩy trang đa năng Garnier Micellar Water For Sensitive Skin 400ml nhẹ nhàng làm sach da, lấy đi bụi bẩn, cặn trang điểm và làm da tươi mát. Công thức lành tính, đặc biệt an toàn trên da nhạy cảm. Đặc biệt an toàn trên da nhạy cảm. Không có cồn &amp; hương liệu. Làm sạch và chăm sóc da dịu nhẹ. HIỆU QUẢ SỬ DỤNG - Làn da được làm sạch sâu hoàn hảo kể cả lớp trang điểm lâu trôi. Da được dưỡng ẩm dịu nhẹ với dầu argan. - Làn da sạch thoáng, không còn dầu thừa và giảm bớt nguy cơ gây mụn - Ngay lập tức, làn da sạch thoáng hoàn hảo, mềm mại và sáng rạng rỡ. Sử dụng thường xuyên giúp lấy đi lớp da chết gây ra da bị xỉn màu. Hướng dẫn sử dụng: - Lắc đều, thấm một lượng vừa đủ ra bông tẩy trang - Lau nhẹ trên da mặt, vùng da quanh mắt và môi theo hướng xoay tròn (không chà xát da), không cần rửa lại với nước. - Nên dùng hằng ngày ngay cả khi không trang điểm. Liều lượng: 1 lần sử dụng = 2ml Ngày sản xuất: Xem trên bao bì Hạn sử dụng: 3 năm kể từ ngày sản xuất.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 142667122,
        "name": "Dầu Tẩy Trang BEAUSKIN Luxury Rice Cleansing Oil 150ml Sạch Sâu, Dưỡng Ẩm Hiệu Quả - BCOI0100110",
        "url_key": "dau-tay-trang-beauskin-luxury-rice-cleansing-oil-150ml-sach-sau-duong-am-hieu-qua-bcoi0100110-p142667122",
        "price": 250000,
        "description": "Dầu Tẩy Trang BEAUSKIN Luxury Rice Cleansing Oil 150ml Sạch Sâu, Dưỡng Ẩm Hiệu Quả - BCOI0100110 THỒNG TIN SẢN PHẨM -Thương hiệu: BEAUSKIN - Mã sản phẩm: BCOI0100110 - Xuất xứ: Hàn Quốc - Dung tích: 150ml - Kết cấu: dạng gel trong suốt, hương gạo dịu nhẹ tự nhiên CÔNG DỤNG - Dễ dàng lấy đi lớp trang điểm, bụi bẩn trên mặt, làm sạch sâu tận lỗ chân lông, se khít lỗ chân lông - Dưỡng ẩm, không gây khô da nhờ Glycerin, dầu hạt hướng dương, - Giàu dưỡng chất nuôi dưỡng da sạch khỏe, cải thiện sắc tố da cho làn da trắng hồng đầy sức sống THÀNH PHẦN CHÍNH - Mineral Oil - Glyceri - Dầu cám gạo giàu chất dinh dưỡng, vitamin - Dầu hạt hướng dương - Rễ cây hoàng cầm HƯỚNG DẪN SỬ DỤNG - Bước 1: Cho 1 lượng dầu ra lòng bàn tay khô, xoa đều và massage lên mặt còn khô - Bước 2: Massage nhẹ từ dưới lên trên, từ trong ra ngoài trong 2-3 phút HƯỚNG DẪN BẢO QUẢN Đặt sản phẩm ở nơi thoáng mát, tránh ánh nắng trực tiếp. Đậy kín sản phẩm sau khi sử dụng. NGÀY SẢN XUẤT/ HẠN SỬ DỤNG - Ngày sản xuất: in trên bao bì sản phẩm - Hạn sử dụng: 36 tháng kể từ ngày sản xuất LƯU Ý - Với các vùng có mụn, phải massage thật nhẹ nhàng - Thông tin dị ứng (nếu có): Thành phần thiên nhiên hữu cơ lành tính, an toàn, không gây kích ứng cho cả làn da em bé và mẹ bầu, kể cả những làn da nhạy cảm nhất Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/8a/1e/265f48ae43ab4c2d568c8508b94de0b8.jpg",
            "https://salt.tikicdn.com/ts/product/95/73/61/1c96ee5152fdfa9c2e1f49356ddc6445.jpg",
            "https://salt.tikicdn.com/ts/product/06/1f/94/43ddedf683fdc01fde48d5954c916b09.jpg",
            "https://salt.tikicdn.com/ts/product/21/30/c0/f9290cfd3085fc23d8a6ddd5eb8ed278.jpg",
            "https://salt.tikicdn.com/ts/product/ee/3c/ab/aa63544ad0543da4e803b8e8956863c7.jpg",
            "https://salt.tikicdn.com/ts/product/2c/d1/2d/c3add88d7c4b271fe009e4acef9263c3.jpg",
            "https://salt.tikicdn.com/ts/product/60/35/9e/df5c57213bdc76fd0b4b03baec770f98.jpg",
            "https://salt.tikicdn.com/ts/product/cc/d5/70/e6ec815c76fe1b8287480c8cb2cefa0a.jpg"
        ]
    },
    {
        "id": 158009636,
        "name": "Gel Tẩy Trang Chứa Dầu Thảo Mộc Botanical Marche Deep Cleansing Gel, Làm Sạch Tế Bào Chết Và Dưỡng Ẩm Da",
        "url_key": "gel-tay-trang-chua-dau-chiet-xuat-tu-thuc-vat-botanical-marche-deep-cleansing-gel-lam-sach-te-bao-chet-va-duong-am-da-p158009636",
        "price": 328000,
        "description": "Xuất xứ: Nhật Bản Hãng sản xuất: H&amp;B Lab Quy cách: 300ml Song song với dòng sữa rửa mặt thảo mộc đình đám, Botanical Marche không phụ lòng mong đợi của các tín đồ organic khi cho ra đời chai gel tẩy trang với dung tích tận 300ml. Như các sản phẩm Botanical Marche khác, gel tẩy trang Botanical Marche Deep Cleansing chứa 14 loại tinh chất chiết xuất từ thực vật. 81% các thành phần được sử dụng có nguồn gốc tự nhiên. Em này được mệnh danh là siêu lành tính vì nói KHÔNG với 8 thành phần : KHÔNG CHỨA DẦU KHOÁNG KHÔNG CHỨA THÀNH PHẦN CHỈ ĐỊNH KHÔNG CHỨA SILICONE KHÔNG CHỨA PARABEN KHÔNG CHỨA ETANOL KHÔNG CHỨA CHẤT HẤP THỤ TIA CỰC TÍM KHÔNG CHỨA CHẤT TẠO MÀU KHÔNG CHỨA CHẤT TẠO HƯƠNG LIỆU Gel tẩy trang sạch sâu Botanical Marche Deep Cleansing Gel là loại gel làm sạch sâu 2 in 1 kết hợp cả hai bước tẩy trang và sữa rửa mặt tiện lợi. Chất gel màu nude, Botanical Marche là tẩy trang ” dầu trong gel” nha, cơ chế làm sạch bằng 3 loại dầu thực vật: oliu, dầu Argan, dầu Jojoba. Chứa men vi sinh lên men lactobacillus từ sữa chua, làm đẹp từ men vi sinh đang rất Hot, điều này có nghĩa là việc tẩy trang hằng ngày sẽ giúp da bạn khỏe đẹp lên mỗi ngày, da mụn cũng xài rất tốt, do men vi sinh giúp da bạn có sức đề kháng cao Ngoài ra, chiết xuất Enzym từ đu đủ chín kết hợp 4 loại AHA- axit trái cây giúp làm sáng &amp; ngăn ngừa mụn ẩn, giảm mụn đầu đen, làm sạch sâu và thu nhỏ lỗ chân lông. Gel Có hương Cam dễ chịu, là hương được chiết xuất ra từ trái cây tươi pha trộn tinh dầu của Yuzu và Orange. Chứa 14 loại thảo mộc: Chiết xuất Cà chua: có khả năng chống oxi hóa cao bằng cách se khít lỗ chân lông, cải thiện sắc tố da. Đồng thời, giúp cung cấp vitamin A cho da giúp kháng viêm. Chiết xuất hoa cúc La Mã và hoa cúc: có tác dụng kháng khuẩn, làm mờ vết thâm, cải thiện tình trạng mụn trứng cá, và dưỡng ẩm cho da. Chiết xuất Hoa Calendula: giúp kích thích tái tạo tế bào, chống viêm, đồng thời, tăng cường độ đàn hồi cho da. Chiết xuất Táo gai: có khả năng giúp da đều màu da, giúp da trắng sáng và mịn màng hơn. Ngoài ra, chiết xuất còn bổ sung vitamin C và catechin giúp chống oxy hóa, đẩy lùi dấu hiệu lão hóa. Chiết xuất cam, chanh, bưởi: thành phần này giàu vitamin A và C có công dụng làm mềm mượt da, mang lại làn da căng bóng và giúp lỗ chân lông thông thoáng. Chiết xuất Seiyo Otokirisou: giúp tạo lớp màng bảo vệ da, ngăn chặn tác hại của các tia UV, ánh sáng xanh và tia cực tím. Chiết xuất hoa Fuyu Bodajie: có tác dụng ngăn ngừa sự xâm nhập của vi khuẩn, tăng cường tuần hoàn máu cho da. Chiết xuất Hạt nho (Grapefruit): bổ sung vitamin và dưỡng chất giúp da trở nên khỏe mạnh hơn. Chiết xuất Tilia Cordata (Đoạn lá nhỏ): có khả năng làm sạch sâu bên trong da, làm sạch bụi bẩn và bã nhờn. Chiết xuất Hypericum Perforatum (Cây Ban Âu): mang lại hiệu quả kháng khuẩn và chống sưng tấy. Chiết xuất Hawthorn (Chi Sơn Trà): giúp tăng sự tuần hoàn máu trên da mặt. * Công thức 2-trong-1 không cần rửa mặt hai lần và có thể sử dụng lúc tay ướt (lúc đang tắm gội). Phù hợp với lối sống bận rộn. Thiết kế vòi pump hiện đại. Thông thường bạn thường không biết lấy lượng sản phẩm bao nhiêu hoặc mỗi lần pump bị quá đà hoặc quá ít. Botanical Marche có thể quên đi mối lo này cho mình bằng với vòi nhấn CHỈ CẦN 1 LẦN ẤN là đủ lượng gel xài cho toàn mặt.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/b3/8c/3874a6af9290fc82a3c1c006e93c0261.png",
            "https://salt.tikicdn.com/ts/product/c8/83/93/0365dfd47cec202d427a3b94ab638416.png",
            "https://salt.tikicdn.com/ts/product/12/9d/54/41f7727a80995508ab20244f15ddc14b.png",
            "https://salt.tikicdn.com/ts/product/8c/a5/09/8bbc55f85df7f5ac226d511c52d6509e.png",
            "https://salt.tikicdn.com/ts/product/dc/01/89/73bc8fa3c2b574addfeb94fdd0c9a51e.png",
            "https://salt.tikicdn.com/ts/product/02/a9/16/e5d0ef334930a17c2bf4efe4d019e6c7.jpg",
            "https://salt.tikicdn.com/ts/product/86/fd/40/c798d4056e742bfc1ada0c8a0c49e0f8.jpg",
            "https://salt.tikicdn.com/ts/product/f8/62/dd/b1ca3b89ab6ba7866a5da44a2978fa40.jpg"
        ]
    },
    {
        "id": 51966272,
        "name": "Combo 200 Bông Tẩy Trang ( Giúp tẩy trang nhanh chóng )",
        "url_key": "combo-200-bong-tay-trang-giup-tay-trang-nhanh-chong-p51966272",
        "price": 119000,
        "description": "Với công nghệ sản xuất bông tiên tiến, giúp tẩy trang và làm sạch mọi bụi bẩn bám trên da.Miếng bông được dệt thành 2 mặt khác nhau giúp tận dụng được tối đa sản phẩm. Sợi bông mềm mịn thấm hút sâu dung dịch, nhẹ nhàng tẩy sạch da.Combo 200 bông tẩy trang giúp bạn vệ sinh làm sạch sâu lớp trang điểm như kem nềm, phấn nền.Thành phần 100% cotton.Sản phẩm tuyệt đối không để lại sơ khi tẩy trang, khi apply lên da rất nhẹ nhàngKích thước : 21*15cm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cb/2c/c3/9d85623c3a131ef9080293335734ceb6.jpg",
            "https://salt.tikicdn.com/ts/product/86/44/5c/a8f2eeb0abf7e73f59f3b87d86559762.jpg",
            "https://salt.tikicdn.com/ts/product/a0/82/16/62517e702ff30153ceff5885fded7ae0.jpg",
            "https://salt.tikicdn.com/ts/product/f5/fd/d0/f137f049b995e168f53d929670c1a2da.jpg",
            "https://salt.tikicdn.com/ts/product/31/1a/8f/cfad948b4420518b45e553371e03702d.jpg"
        ]
    },
    {
        "id": 204429920,
        "name": "[DATE T7/2024] Some By Mi Nước tẩy trang AHA-BHA-PHA Calming Truecica Micellar Cleansing Water 300ml",
        "url_key": "some-by-mi-nuoc-tay-trang-aha-bha-pha-calming-truecica-micellar-cleansing-water-300ml-p204429920",
        "price": 295000,
        "description": "Thương hiệu:Some By Mi Xuất xứ:Hàn Quốc Ngày sản xuất : xem trên bao bì sản phẩm ( năáày ) Hạn sử dụng : 3 năm kể từ ngày sản xuất Nước tẩy trang Micellar từ SOME BY MI đồng thời làm sạch tạp chất từ ​​lỗ chân lông đồng thời làm dịu da. Các chất tẩy da chết AHA, BHA và PHA nhẹ nhàng làm mới làn da để có một làn da rạng rỡCông Dụng Đã được kiểm tra da liễu. Đã loại trừ 20 loại thành phần có liên quan.• Một chất tẩy rửa làm mới làn da được đóng gói với thành phần đặc trưng của SOME BY MI là Truecica , Ceramide và Axit Hyaluronic.• Chứa AHA, BHA, PHA giúp nhẹ nhàng làmsạch da chết tích tụ.• Cùng với Niacinamide, nó giúp làn da của bạn được thanh lọc, làm mềm và tươi sáng.- Chiết xuất các thành phần tự nhiên rau má, tràm trà, ngải cứu và 4 loại hoạt chất của rau má giúp kháng khuẩn, kháng viêm, làm dịu da, giảm sưng mụn và hỗ trợ điều tiết bã nhờn có hiệu quả cao trong việc làm dịu da. - Độ pH 5.5 giúp cân bằng và cải thiện làn da khỏe mạnh. Thành Phần Chính : Nước, Melaleuca Alternifolia (Cây trà) Nước lá (20%), Propanediol, 1,2-Hexanediol, Niacinamide, C12-14 Pareth-12, Betaine, Polyglyceryl-4 Caprate, Allantoin, Decyl Glucoside, Ethylhexylglycerin, Dipotassium Glycyrrhizate, Rosmarinus Officinalis (Rosemary) Leaf Oil, Disodium EDTA, Sodium Hyaluronate, Salix Alba (Willow) Bark Extract (10 ppm), Hyaluronic Acid, Capryloyl Salicylic AcidHướng dẫn sử dụng : - Nhúng miếng bông với sản phẩm và nhẹ nhàng lau khắp khuôn mặt, tránh vùng mắt- Lau đều khắp mặt theo chiều kết cấu da để làm sạch hoàn toàn bụi bẩn và lớp trang điểm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/48/31/fb/1b7801f1fa39305ac08f195adbe42689.jpg",
            "https://salt.tikicdn.com/ts/product/b1/fa/0a/9f97883b03b863f58585c36126040899.jpg",
            "https://salt.tikicdn.com/ts/product/41/34/3a/118885f1f137d57a4c6ea63d52cb4e87.jpg"
        ]
    },
    {
        "id": 159809229,
        "name": "Nước tẩy trang 3 trong 1 làm sạch sâu dành cho mọi loại da Swiss Image Bi-Phase Micellar Water 400ml",
        "url_key": "nuoc-tay-trang-3-trong-1-swiss-image-bi-phase-micellar-water-400ml-p159809229",
        "price": 396000,
        "description": "BỘ SẢN PHẨM BAO GỒM01 x Nước Tẩy Trang 3 Trong 1 Swiss Image Bi-Phase Micellar Water 400ml QUÀ TẶNG01 x Gel Rửa Mặt Hằng Ngày Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Mattifying Face Wash Gel - Tube 5ml.01 x Gel Rửa Mặt Dưỡng Trắng Swiss Image SI EN Absolute Radiance Whitening Face Wash 5ml.01 x Gel Rửa Mặt Ngừa Lão Hoá Swiss Image SI EN 36+ Elasticity Boosting Face Wash 8ml.01 x Túi đựng mỹ phẩm THÔNG TIN CHI TIẾT:1. Nước Tẩy Trang 3 Trong 1 Swiss Image Bi-Phase Micellar Water 400ml Là sản phẩm chăm sóc da đến từ Thụy Sĩ. Với các thành phần tự nhiên gồm: Nước Băng Tan từ dãy núi Alpine và Chiết Xuất Thảo Mộc từ Thảm Thực Vật Thụy Sĩ an toàn và dịu nhẹ cho làn da. Với công nghệ Micellar Water: Phân tử có 2 đầu ưa dầu và ưa nước giúp hoà tan trong nước dễ dàng lấy đi bụi bẩn, bã nhờn, lớp trang điểm hiệu quả. Lấy đi lớp trang điểm, dầu thừa và tạp chất, không gây nhờn rít. Cấp nước sâu, duy trì độ ẩm làm da tươi sáng. Công nghệ kết hợp giữa micellar water (dạng nước) và bi-phase (dạng dầu), sản phẩm có thể tẩy trang cho cả vùng mắt và vùng môi. HƯỚNG DẪN SỬ DỤNG:- Bước 1: Lắc đều sản phẩm để lớp dầu và lớp nước được trộn đều.- Bước 2: Sử dụng bông tẩy trang thấm một lượng nước vừa đủ rồi thoa đều lên mặt theo vòng tròn.- Bước 3: Các vị trí đặc biệt như hai bên má, vùng chữ T, cánh mũi, thái dương là những vị trí nên tẩy trang nhiều lần để lấy sạch lớp cặn bẩn, cho đến khi cảm thấy mặt sạch thông thoáng.- Bước 4: Chú ý khi tẩy trang quanh vùng mắt nên giữ bông tẩy trang trên mắt tầm 5 đến 10 giây và xoa tròn nhiều lần cho đến khi sạch hoàn toàn.- Lưu ý: Khu vực vùng môi cũng tương tự. 2. Quà tặng: Gel Rửa Mặt Hằng Ngày Dành Cho Da Hỗn Hợp Đến Da Dầu Swiss Image SI EN Mattifying Face Wash Gel - Tube 5ml Thành phần có tinh chất Glycerin, Citric Acid có tác dụng làm sạch, cấp ẩm cho làn da, điều chỉnh độ PH và hỗ trợ ngăn ngừa mụn. Nhẹ nhàng làm sạch bụi bẩn, bã nhờn dư thừa và ngăn ngừa mụn. Thanh lọc làn da và thông thoáng lỗ chân lông, mang lại vẻ mịn màng và tươi sáng cho làn da. 3. Quà tặng: Gel Rửa Mặt Dưỡng Trắng Swiss Image SI EN Absolute Radiance Whitening Face Wash 5mlGiúp làm sạch sâu mà không làm khô quá mức. Giảm thiểu dầu thừa, bụi bẩn và tạp chất, giảm xỉn màu và làm đều màu da. Giúp da trắng sáng, săn chắc và rạng rỡ 4. Quà tặng: Gel Rửa Mặt Ngừa Lão Hoá Swiss Image SI EN 36+ Elasticity Boosting Face Wash 8mlGiúp ngăn ngừa lão hóa: ngừa khô da và tăng độ đàn hồi, phục hồi và cải thiện làn da. Lấy đi lớp trang điểm và tạp chất bám trên da. Giảm xỉn màu và làm cho da mềm mại, mịn màng và trẻ trung hơn. Nhẹ nhàng tẩy tế bào chết để làm mới bề mặt da một cách tự nhiên, chống oxy hóa. 5. Quà tặng: Túi đựng mỹ phẩm gồm rất nhiều ngăn nhỏ chứa đồ, rất hữu ích trong những chuyến đi du lịch hay công tác xa. Tiết kiệm diện tích tối đa cho hành lý khi đi du lịch, công tác. Lớp lót chống sốc, bảo vệ an toàn mỹ phẩm bên trong. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f5/97/77/2a04a331a2328cc58eccde2ff3bebafe.png",
            "https://salt.tikicdn.com/ts/product/30/2a/22/9512e6a5092aaf069eb14e8b901e4a86.png"
        ]
    },
    {
        "id": 108808904,
        "name": "Set 30 tờ khăn ướt tẩy trang hương hoa hồng hàng Nhật",
        "url_key": "set-30-to-khan-uot-tay-trang-huong-hoa-hong-hang-nhat-p108808904",
        "price": 44000,
        "description": "Đã bao lần bạn ngồi mệt nhoài trước bàn trang điểm, uể oải tìm lọ tẩy trang, bông tẩy trang? Với SET 30 TỜ KHĂN ƯỚT TẨY TRANG HƯƠNG HOA HỒNG bạn có thể dễ dàng rút ngắn thời gian skincare để có nhiều thời gian cho gia đình mình hơn! Đã bao lần bạn ngồi mệt nhoài trước bàn trang điểm, uể oải tìm lọ tẩy trang, bông tẩy trang? Với SET 30 TỜ KHĂN ƯỚT TẨY TRANG HƯƠNG HOA HỒNG bạn có thể dễ dàng rút ngắn thời gian skincare để có nhiều thời gian cho gia đình mình hơn! Thiết kế nhỏ gọn - dễ bỏ túi, dễ mang đi du lịch... Hàng nhập từ Nhật, sản xuất tại Nhật! ----------------------------------------------- - Cam kết của Shop sẳn sàng hổ trơ trả hoặc đổi sản phẩm khác trong vong 7 ngày kể từ ngày nhận do các lý do sau: 1. Sản phẩm bị lỗi do nhà sản xuất hoặc không như miêu tả của sản phẩm. 3. Khách hàng đưa ra lý do về sự không hài lòng về sản phẩm và được sự đồng ý của Shop. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/aa/5c/af/5e41e51c4d466d62e872b98136b1e89c.jpg",
            "https://salt.tikicdn.com/ts/product/45/fd/96/446906ab8b0f2ad95be8a313fc45da7c.jpg"
        ]
    },
    {
        "id": 206252988,
        "name": "Nước tẩy trang Mychi Chính hãng",
        "url_key": "nuoc-tay-trang-mychi-chinh-hang-p206252988",
        "price": 200000,
        "description": "Sữa tẩy trang Mychi Cleansing Milk Chính hãng 1. PHÂN TÍCH THÀNH PHẦN SỮA TẨY TRANG MYCHI CLEANSING MILK DISODIUM COCOYL GLUTAMATE, LAURYL GLUCOSIDE, OLIVE OIL PEG-7 ESTERS: các chất làm sạch tự nhiên, không gây kích ứng và không làm khô da CHIẾT SUẤT TẾ BÀO GỐC NGỰA HOANG: bảo vệ da khỏi tác hại xấu của tia cực tím đồng thời thúc đẩy sự tái tạo tế bào. Giúp xóa vết nám lâu ngày và làm trắng da hiệu quả mang lại làn da mịn màng, luôn tươi trẻ. Cung cấp độ ẩm cho da và tăng cường độ đàn hồi cho da và chống chảy sệ da. Chống o xy hoa da đồng thời tiêu diệt và ngăn ngừa sự hình thành của các gốc tự do gây lão hóa da. CHIẾT SUẤT SỮA DÊ: sữa dê chứa hàm lượng dinh dưỡng rất cao, đặc biệt là trội hơn so với sữa bò. Sữa dê bao gồm các loại vitamin như: vitamin A, vitamin D, vitamin B2, vitamin B1, vitamin B12 và nhiều khoáng chất như: canxi, Magie, Kali, photpho. Đây đều là thành phần cực tốt dành cho việc làm đẹp da. Sữa dê có tác dụng làm đẹp da, làm sáng da, làm sạch các tế bào da xỉn màu, làm sach bụi bẩn trên bề mặt da, giúp làm sạch lớp dầu thừa trên da, cho da trở nên thông thoáng lỗ chân lông và ngăn ngừa mụn hiệu quả , giúp dưỡng ẩm và chống lão hóa cho da. Trong thành phần sữa dê có chưa axit alpha hydroxy – hoạt chất này có khả năng làm sạch tế bào chết, giúp da trở nên mềm mại, mịn màng hơn, giúp làm dịu làn da bị cháy nắng ngay tức thì CHIẾT XUẤT SỮA ONG CHÚA: là 1 giải pháp tuyệt vời để làm trẻ hóa cho làn da bạn, giúp bù đắp quá trình lão hóa da bằng cách thúc đẩy sản xuất collagen , thúc đẩy hình thành tế bào mới và sữa chữa mô hư hại. Các vitamin và khoáng chất trong sữa ong chúa giup cung cấp nước cho da và độ ẩm cho da, đó là điều cần thiết để chiến đấu với nếp nhăn và bảo vệ da. CHẾT XUẤT NGỌC TRAI: có tác dụng làm sạch và làm trắng da, duy trì làn da mịn màng, tăng độ đàn hồi, giảm nếp nhăn cho da, ngăn ngừa lão hóa, làm săn chắc cơ mặt PENTAVITIN: có nguồn gốc từ thực vật và có chứng nhận ECOCERT giúp giữ ẩm sâu đến 72 giờ, có cấu trúc tương tự như các acid amin của da, giúp cho lớp sừng của da căng mọng nước, cải thiện tình trạng khô da thô ráp, làm giáp ngứa bong tróc và nhạy cảm, giúp gia mềm mại và mịn màng hơn, đặc biệt không bị rửa trôi ngay cả khi tắm hoặc rửa mặt. Đồng nghĩa với việc quá trình cấp ẩm cho da vẫn tiếp tục kéo dài, ngay cả khi bạn không thoa lại 1 ngày VITAMIN E: giảm làm giảm tác hại của tia UV chiếu lên da, giảm làm giảm sự hình thành của sắc tố da, giữ da tươi sáng. Bảo vệ da hạn chế sự đứt gãy collagen, giúp da căng mịn, đàn hồi. SODIUM HYALURONATE (HA): khả năng giữ nước rất tốt, giúp dưỡng ẩm cho da và làm mờ nếp nhăn 2. CÔNG DỤNG TUYỆT VỜI CỦA SỮA TẨY TRANG MYCHI Sữa tẩy trang Mychi Cleansing Milk không chỉ giúp làm sach lớp trang điểm cứng đầu mà còn giúp lấy đi lượng dầu nhờn, bụi bẩn trên da, làm sạch sâu lỗ chân lông mà không làm khô da, giúp duy trì hàng rào bảo vệ tự nhiên của da, kết hợp dưỡng ẩm và chăm sóc da chuyên sâu. Sữa tẩy trang hoàn toàn không chứa cồn, không chứa các chất làm sạch có hại cho da nên phù hợp với mọi loại da, đặc biệt phù hợp với làn da nhạy cảm, da đang gặp các vấn đề tổn thương như mụn, thâm, da yếu, …, phù hợp ngay cả vùng da quanh mắt, môi. Ngoài việc chứa các chất làm sạch dịu nhẹ từ thiên nhiên, sữa tẩy trang MyChi Cleansing Milk còn có chứa nhiều chiết xuất quý giúp làm sạch sâu lỗ chân lông, dưỡng ẩm sâu suốt 72h, dưỡng sáng da và ngăn ngừa lão hóa cho da như Chiết xuất sữa dê, Chiết xuất ngựa hoang, Chiết xuất sữa ong chúa, Chiết xuất ngọc trai, Pentavitin, Vitamin E, HA, … Điểm mạnh:– Thành phần an toàn, dịu nhẹ, “Không Cồn”, “ Không dầu khoáng”, “ Không paraben”, “ không xà phòng”.– Ứng dụng các thành phần làm sạch dịu nhẹ từ thiên nhiên giúp làm sạch sâu lớp trang điểm, bịu bẩn, dầu thừa mà không gây khô da, duy trì hàng rào bảo vệ tự nhiên của da– Dưỡng ẩm và chăm sóc da chuyên sâu– Phù hợp với mọi làn da, kể cả da nhạy cảm, da yếu, Tăng cường Pentavitin giúp dịu da thêm ẩm mượt, mịn màng và rạng rỡ. CLEANSING MILK chắc chắn chính là “siêu phẩm” hội tụ đầy đủ yếu tố cơ bản đến nâng cao cho tín đồ skincare của các chị em, giúp chị em không còn lo ngại gì về vấn đề làm sạch những lớp makeup cứng đầu hay gây khô da. 3. CÁCH SỬ DỤNG CỦA SỮA TẨY TRANG MYCHI CLEANSING MILK BƯỚC 1: Lấy 1 lượng vừa đủ massage đều lên mặt theo hình tròn khoảng 2 phút Bước 2: Dùng bông tẩy trang lau nhẹ nhàng các vùng mày môi mắt Bước 3: Dùng thêm 1 miếng nữa làm sạch vùng: má. trá, cằm Bước 4: Rửa sạch mặt bằng sữa rửa mặt 4. HẠN SỬ DỤNG 24 THÁNG KỂ TỪ NGÀY SẢN XUẤT 5. CÁCH BẢO QUẢN BẢO QUẢN NƠI KHÔ GIÁO 6. ĐỐI TƯỢNG SỬ DỤNG AN TOÀN VỚI MẸ CHO CON BÚGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8d/5e/f2/69e56730c3536976926ad1abd9546f93.jpg",
            "https://salt.tikicdn.com/ts/product/d9/d3/06/9bf3d19257e68faf474d1f82f57f54f4.jpg",
            "https://salt.tikicdn.com/ts/product/f2/a0/fe/046576433c0573b71d2c588ab2c2704a.jpg",
            "https://salt.tikicdn.com/ts/product/6f/92/23/80c469d9b05808254c987c048a35290d.jpg",
            "https://salt.tikicdn.com/ts/product/2a/c9/f3/020a50c0fe8ba0cdee46312aaa8e2e9b.jpg",
            "https://salt.tikicdn.com/ts/product/7b/4e/ea/7f7ac3dd1bcc54e6c565484958ccf748.jpg"
        ]
    },
    {
        "id": 202885424,
        "name": "Sữa Tẩy Trang Rửa Mặt Sạch Sâu Cho Da Khô Nhạy Cảm Avène Tolerance Extremely Gentle Cleanser 200ml",
        "url_key": "sua-tay-trang-rua-mat-sach-sau-cho-da-kho-nhay-cam-avene-tolerance-extremely-gentle-cleanser-200ml-p202885424",
        "price": 387000,
        "description": "Rửa mặt tẩy trang phù hợp cho da thường và da khô nhạy cảm. Với công thức dạng lotion lỏng giúp nhẹ nhàng làm sạch bụi bẩn, lớp trang điểm và từ đó làm sạch làn da. Ngoài ra với thành phần giàu chất dưỡng ẩm và nước khoáng giúp da mềm mịn, không hề có cảm giác khô và căng da như các loại sữa rửa mặt thông thường.Sữa rửa mặt tẩy trang Avene dành cho da khô nhạy cảm được kiểm chứng trên các phụ nữ có làn da nhạy cảm tại Pháp và kết quả cho thấy: 100% người dùng công nhận tác dụng làm sạch trên cả mặt và mắt của họ. 91% công nhận sản phẩm dịu nhẹ và không gây kích ứng. THÀNH PHẦNAvène thermal spring water, mineral oil, propylene glycol, peg-6 stearate, peg-32 stearate, 1,2 hexanediol, acrylates/c10-30 alkyl acrylate crosspolymer, c12-20 alkyl glucoside, c14-22 alcohols, capryl glycol, carbomer, fragrance, palmitic acid, sodium hyaluronate, sodium hydroxide, stearic acid. CÔNG DỤNG:Nhẹ nhàng làm sạch làn da của bạn, duy trì vẻ mượt mà cho làn da và giúp da tươi sáng trong một thời gian dài. Kết hợp tẩy trang và rửa mặt 2 trong 1. Dành cho những làn da nhạy cảm đang tìm kiếm một cách chăm sóc dịu nhẹ và an toàn nhất. HƯỚNG DẪN SỬ DỤNG- Dùng 2 lần/ ngày vào buổi sáng và tối. - Dùng bông gòn thấm sữa rửa mặt hoặc dùng ngón tay lấy sữa và thoa trực tiếp lên da mặt, nhẹ nhàng massage theo những vòng xoắn ốc, sau đó thấm lotion làm dịu da lên bông tẩy trang và lau sạch các vết còn đọng lại trên da, không cần rửa lại với nước. - Sau đó, bạn có thể phun một lớp mỏng nước khoáng Avène lên đều khắp da mặt nếu muốn. HƯỚNG DẪN BẢO QUẢN Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao. LOẠI SẢN PHẨMSữa rửa mặt, tẩy trang dạng lotion LOẠI DADa thường, da khô nhạy cảm. THÔNG TIN THƯƠNG HIỆUEau Thermal Avene là thương hiệu lâu đời khởi nguồn từ một ngôi làng nhỏ ở miền nam nước Pháp. Nguồn khoáng Avene được nghiên cứu và phát triển bởi Trung tân thủy liệu Pháp Avene, Pierre Fabre, là trung tâm da liễu đầu tiên được cấp chứng nhận “Aquacert HACCP Thermalisme” trên thế giới. Nước khoáng Avene được sử dụng như 1 thành phần trong tất cả các sản phẩm là Dược Mỹ Phẩm Avene.Avene ngày càng nâng cao vị thế của thương hiệu trong các dòng sản phẩm chăm sóc làn da nhạy cảm được chứng nhận và khuyên dùng bởi chuyên gia da liễu và người tiêu dùng trên toàn thế giới. HSD: 3 năm kể từ ngày sản xuấtXuất xứ thương hiệu: PhápNơi sản xuất: Pháp Nhập khẩu &amp; chịu trách nhiệm ra thị trường: Công Ty DKSH Việt Nam Phân phối chính hãng: Công ty Picare Việt Nam *** Mẫu mã bao bì có thể thay đổi theo qui định của nhãn hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5c/3f/18/a9024989ba179c92f8686b21e997fa52.png",
            "https://salt.tikicdn.com/ts/product/41/d4/93/d89ba5f1b3684482c114b981bd9dc0f9.png",
            "https://salt.tikicdn.com/ts/product/de/ee/84/eb0716bb10957f0da80327c5d64b4289.png",
            "https://salt.tikicdn.com/ts/product/14/5a/e8/ff7e39946b6ab5e36bc1ced95a255785.png",
            "https://salt.tikicdn.com/ts/product/32/bd/49/59060484a280c937c71907d99a9d8d72.png",
            "https://salt.tikicdn.com/ts/product/92/d5/22/a403cc566b4f59d61a1cc236ab267163.jpg",
            "https://salt.tikicdn.com/ts/product/2a/82/9a/f718867a25012b6634d51ecadd740d94.jpg"
        ]
    },
    {
        "id": 58824410,
        "name": "NƯỚC TẨY TRANG BYPHASSE 4IN1 - 500ML",
        "url_key": "nuoc-tay-trang-byphasse-4in1-500ml-p58824410",
        "price": 105000,
        "description": "Nước Tẩy Trang BYPHASSE MICELLAR MAKE UP 500ml SPAIN Thành Phần Aqua, Glycerin, PEG-6 Caprylic/Capric Glycerides, Propylene Glycol, Disodium Cocoamphodiacetate, Polyaminopropyl Biguanide Panthenol, Disodium EDTA, Decyl Glucoside, Parfum, Citric Acid, Bisabolol, Sodium Hydroxide Chức năng - Công dụng Nước tẩy trang Byphasse của Tây Ban Nha được xem là sản phẩm của bản dupe trong tẩy trang Bioderma được sử dụng công nghệ Micellar facial cleanser, micellar cleansing water lấy đi tất cả các bụi bẩn, cả lớp makeup cứng đầu giúp cho da bạn sạch hiệu quả. Nước tẩy trang Byphasse còn giúp tẩy sạch hiệu quả các chất bẩn và bã nhờn từ sâu bên trong lỗ chân lông cùng với lớp trang điểm trên da. Với công nghệ tiên tiến Micellar cùng Với các hạt dầu cực nhỏ sẽ giúp tẩy trang sạch và không gây bết dính sau khi sử dụng. Có chứa hàm lượng nước khoáng giúp rửa sạch tất các chất bẩn còn sót lại trước khi làm sạch với nước. Giúp tẩy sạch các lớp trang điểm đậm, đặc biệt là các sản phẩm waterproof khó trôi. Hướng dẫn sử dụng Thấm sản phẩm vào lớp bông tẩy trang sau đó lau trên mặt theo chuyển động tròn đến khi nào thấy bông không còn màu nữa thì ngưng dùng. Một ngày bạn nên sử dụng 2 lần để mang lại hiệu quả nhé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ee/c1/fc/6bfb9c05e755d97c24ba2b00825021a1.jpg",
            "https://salt.tikicdn.com/ts/product/07/74/ab/79fb346722397046c26e4f012d115a2d.jpg"
        ]
    },
    {
        "id": 181775846,
        "name": "Gel Tẩy Tế Bào Chết Dạng Cuộn COSMEHEAL Supershine Deep Peeling Gel (120ml)",
        "url_key": "gel-tay-te-bao-chet-dang-cuon-cosmeheal-supershine-deep-peeling-gel-120ml-p181775846",
        "price": 670000,
        "description": "GEL TẨY TẾ BÀO CHẾT DẠNG CUỘN - SUPERSHINE DEEP PEELING GEL ĐẶC TÍNH - Dạng gel tạo cuộn, làm sạch tế bào chết trên bề mặt và sâu trong lỗ chân lông. ƯU ĐIỂM - Thành phần chứa chiết xuất tế bào gốc, chất dưỡng ẩm, chống oxy hóa, đem đến tác động kép vừa thanh lọc vừa nuôi dưỡng làn da khỏe mạnh, lại an toàn và không gây kích ứng. CHỈ ĐỊNH - Phù hợp với mọi loại da - Sử dụng kết hợp Deep Peeling Gel theo quy trình sau: - Tẩy trang với Gentle Milk Cleanser » Làm sạch da với Double Cleansing Foam hoặc Gentle Milk Cleanser » Tẩy tế bào chết Deep Peeling Gel (2-3 lần/tuần) » Miracle » Ampoule » Hydration » Emulsion/Cream » Sun serum » Sun cover HƯỚNG DẪN SỬ DỤNG Bước 1: Rửa mặt và lau khô bằng khăn mềm Bước 2: Thoa đều và massage nhẹ nhàng Peeling Gel đều khắp mặt, cẩn trọng vùng mắt và miệng THÀNH PHẦN - Water, Butylene Glycol, Carbomer, Cetrimonium Chloride, Cellulose, Phenoxyethanol, Allantoin, Phytoplacenta (soybean) Extract, Fragrance, 1,2-Hexanediol, Disodium EDTA, Caviar Extract, Sodium Hyaluronate, Thujopsis Dolabrata Branch Extract, Bambusa Vulgaris Leaf/Stem Extract, Citrus Paradisi (Grapefruit) Fruit Extract, Magnolia Biondii Bark Extract, BẢO QUẢN - Bảo quản nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. _________________________________ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/73/38/85de6df61113dc80dd807ee951dbedbb.jpg",
            "https://salt.tikicdn.com/ts/product/c5/11/69/0936ba99c7b537bf7a00902c983ebb5f.jpg",
            "https://salt.tikicdn.com/ts/product/b9/8f/d8/af345b8ec7614e63c8220a9a8dd7b85e.jpg",
            "https://salt.tikicdn.com/ts/product/fd/f0/26/2ffbe8f2683a91fd57fec050b0101c02.jpg"
        ]
    },
    {
        "id": 510971,
        "name": "Dung Dịch Tẩy Trang BIODERMA SENSIBIO H2O 100ml - 028704X",
        "url_key": "dung-dich-tay-trang-bioderma-sensibio-h2o-100ml-028704x-p510971",
        "price": 226000,
        "description": "Dung Dịch Tẩy Trang BIODERMA SENSIBIO H2O 100ml - 028704X Dung Dịch Tẩy Trang BIODERMA SENSIBIO H2O 100ml - 028704X là dòng sản phẩm chuyên dành cho làn da nhạy cảm. Thành phần dịu nhẹ, lành tính, thân thiện với làn da. Khả năng làm sạch da được đánh giá cao không thua gì dòng Sebium nổi tiếng. Thông tin sản phẩm Đặc tính Dung Dịch Tẩy Trang BIODERMA SENSIBIO H2O 100ml là sản phẩm da liễu dạng nước hạt micellar đầu tiên và duy nhất hiện nay tương thích hoàn hảo với làn da nhạy cảm. Thành phần lành tính, an toàn. Kết cấu lỏng, trong nhẹ, mát da. Công dụng Dung Dịch Tẩy Trang BIODERMA SENSIBIO H2O 100ml có khả năng làm sạch sâu, lấy đi bụi bẩn và lớp trang điểm cứng đầu nhất. Các hoạt chất có trong dung dịch tác động nhẹ nhàng, xoa dịu làn và hỗ trợ dưỡng ẩm hiệu quả. Hướng dẫn sử dụng - Làm ướt miếng cotton với dung dịch - Nhẹ nhàng lau đi lớp trang điểm - Rửa lại với nước sạch, và lau khô Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/0/2/028704x (1).u2409.d20160608.t152811.jpg"
        ]
    },
    {
        "id": 1021869,
        "name": "Nước Tẩy Trang Tươi Mát L'Oreal Paris Micellar Water (400ml)",
        "url_key": "nuoc-tay-trang-tuoi-mat-l-oreal-paris-micellar-water-400ml-p1021869",
        "price": 189000,
        "description": "Nước Tẩy Trang Tươi Mát L'Oreal Paris Micellar Water mang đến các bước tẩy trang, làm sạch, giữ ẩm và dưỡng mềm da đồng thời chỉ trong một sản phẩm. Sản phẩm giúp lấy đi sạch cặn trang điểm nhưng không làm khô da. Hơn thế, thành phần an toàn và công nghệ tiên tiến giúp da giữ nước, thông thoáng, mềm mượt chỉ trong một bước. Nước tẩy trang làm sạch sâu, đồng thời bổ sung dưỡng chất giữ ẩm, dưỡng mềm da sử dụng được cho cả mắt, mặt và môi. Sản phẩm thích hợp cho làn da dầu hoặc da hỗn hợp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e4/f8/e1/048dd5cdb57203daef3cd798a352b8e4.png",
            "https://salt.tikicdn.com/ts/product/34/af/b9/8bea8402b44199cb7295684fce99c37d.jpg",
            "https://salt.tikicdn.com/ts/product/76/ed/87/a33ee62369676a2bc555d7e6573bc5c3.jpg",
            "https://salt.tikicdn.com/ts/product/65/97/38/32f8e93f61ec96fc82df09a719adf836.jpg",
            "https://salt.tikicdn.com/ts/product/97/b0/7a/0b740aa5bbcd1da5ad30b33cff3e3109.jpg",
            "https://salt.tikicdn.com/ts/product/f9/51/3e/58457f452f61909ddcfd56297beff962.jpg"
        ]
    },
    {
        "id": 152099969,
        "name": "Nước Tẩy Trang Simple Micellar Cleansing Water 200ml",
        "url_key": "nuoc-tay-trang-simple-micellar-cleansing-water-200ml-p152099969",
        "price": 95000,
        "description": "THÔNG TIN THƯƠNG HIỆU Simple là nhãn hiệu đến từ Anh Quốc với các dòng sản phẩm chuyên về chăm sóc da, đặc biệt là cho da nhạy cảm. Phương châm của Simple là mang đến các sản phẩm dịu nhẹ, lành tính nhưng cung cấp đầy đủ các dưỡng chất mà da bạn yêu thích. VỀ SẢN PHẨM Nước tẩy trang Simple Micellar với bong bóng thông minh rửa sạch lớp trang điểm và tạp chất hiệu quả, làm thoáng lỗ chân lông, cho làn da sạch tươi mát và dưỡng ẩm tức thì. THÀNH PHẦN VÀ CÔNG DỤNG Sản phẩm đột phá này chứa những thành phần tốt cho da, như Vitamin B3, Vitamin C và Nước Tinh Lọc 3 Lần nên phù hợp với mọi loại da. Không chứa hương liệu nhân tạo, phẩm màu hay thuốc nhuộm, hóa chất gay gắt, paraben, thích hợp ngay cả cho làn da nhạy cảm. Đã qua kiểm nghiệm da liễu và được phê duyệt. Được kiểm nghiệm nhãn khoa. Không gây dị ứng, không bít lỗ chân lông. CÁCH DÙNG: Bước 1 Cho một lượng nước tẩy trang vào miếng bông tẩy trang Bước 2 Nhẹ nhàng làm sạch các vùng trên da mặt, không cần chà sát mạnh vào da. Tại sao không nên sử dụng lại miếng bông tẩy trang? Việc này sẽ giúp bảo vệ môi trường Bước 3 Nhẹ nhàng lau khu vực quanh mắt. Tránh chạm vào mắt. Nếu bị dính nước tẩy trang vào mắt, rửa thật kỹ lại với nước sạch. Hạn sử dụng: 3 năm kể từ ngày sản xuất. Chi tiết inbox shop hướng dẫn cách check khi nhận hàng. Xuất xứ: UK Dung tích: 200ml Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/60/ef/62/154fe0ef6add2022199a1db579fcb621.png",
            "https://salt.tikicdn.com/ts/product/33/c6/47/a48c346dcc2a322ed65cbf2fa59aa71e.jpg"
        ]
    },
    {
        "id": 158007366,
        "name": "Gel Tẩy Trang Chiết Xuất Từ Thực Vật Và Vitamin VegeSkin Cleansing Gel, 500g, Làm Sạch Trang Điểm, Dưỡng Ẩm Mềm Mại",
        "url_key": "gel-tay-trang-chiet-xuat-tu-thuc-vat-va-vitamin-vegeskin-cleansing-gel-500g-lam-sach-trang-diem-duong-am-mem-mai-p158007366",
        "price": 318000,
        "description": "Xuất xứ: Nhật Bản Hãng sản xuất: H&amp;B Lab Quy cách: 500g Nối tiếp thành công vang dội của dòng sản phẩm thảo mộc Botanical Marche làm mưa gió trong thị trường Nhật và quốc tế, cuối 2020, H&amp;B Lab cho ra đời dòng mỹ phẩm sạch VegeSkin xoay quanh các loại chiết xuất rau củ và vitamin A-C-E. Vẫn với lập trường tạo nên những sản phẩm có nguồn gốc thiên nhiên &amp; không chứa thành phần hóa học độc hại, H&amp;B Lab lại một lần nữa khẳng định tên tuổi của mình khi VegeSkin chưa ra mắt được bao lâu thì đã trèo lên top các Bảng xếp hạng mỹ phẩm tại Nhật. Hãy cùng tìm hiểu chai gel tẩy trang VegeSkin Cleansing Gel với dung tích cực to 500g nhé. Thành phần: Nước, glycerin, BG, retinol palmitate, ascorbyl glucoside, tocopherol, chiết xuất quả cà chua, chiết xuất lá tai voi, chiết xuất rễ củ cải đường, chiết xuất nấm men, chiết xuất rễ cà rốt, chiết xuất quả bí ngô pepo, chiết xuất quả dưa chuột, chiết xuất bơ, chiết xuất lá lô hội , chiết xuất bông cải xanh, bioblanoid, chiết xuất lá rau diếp, chiết xuất mùi tây, papaine, dầu trái cam bergamot, dầu ngô, chất lỏng lên men saccharomyces / hạt ong mật, nấm que axit lactic / nước ép nho lên men lỏng, BHT, PG, PEG-150, PEG-100 Dầu thầu dầu hydro hóa, pentylene glycol, propanediol, xanthan gum, ethylhexyl glycerin, phenoxyethanol 1) Chứa 10 loại chiết xuất từ ​​thực vật và 2 loại trái cây 10 loại chiết xuất thực vật (cà chua, rễ củ dền, rễ cà rốt, bí ngô, dưa chuột, bơ, rau diếp, mùi tây, lô hội, bông cải xanh). Nếu khi ăn các loại rau củ chứa nhiều vitamin và khoáng chất này tốt cho sức khỏe thì khi da “ăn” cũng có lợi không kém. 2) Hỗ trợ tạo ra nuôi dưỡng làn da từ bên trong bằng cách kết hợp 3 loại vitamin Các loại vitamin A, C, E đã được bổ sung. Vitamin A (retinol palmitate) đẩy nhanh quá trình phục hồi, chống lão hóa, ngừa mụn, ngừa sạm. Vitamin C (ascorbyl glucoside) dưỡng da sáng rạng rỡ, chống lão hóa. Vitamin E (tocopherol ) cấp ẩm cho da mềm mịn. 3) 98% thành phần có nguồn gốc tự nhiên Hướng đến một công thức thân thiện với làn da &amp; môi trường. 4) Tẩy trang trong thời gian ngắn Đối với phụ nữ bận rộn, phương pháp double cleansing sẽ khá tốn thời gian nên Vege hoàn toàn giúp bạn giải quyết được vấn đề này. Chỉ cần sử dụng gel Vege là không cần sử dụng lại sửa rửa mặt, có thể sử dụng khi tay ướt hoặc đang gắn long mi giả. 5) 8 “KHÔNG” – An toàn cho cả mẹ bầu &amp; đang cho con bú Không chứa 8 thành phần phụ gia (paraben, silicon, cồn, dầu khoáng,…) có nguy cơ gây kích ứng cho da, an toàn cho làn da nhạy cảm. Với bảng thành phần xịn xò như này nên cũng không khó hiểu khi Vege Skin liên tiếp leo lên các bảng xếp hại tại Nhật ở thứ hạng cao với các đánh giá 5sao trở lên.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/13/f7/a9ed3c3d5b52475bb2477beef158cae8.png",
            "https://salt.tikicdn.com/ts/product/db/0c/57/acac2ca56c60b13b938cb7d88ccf0875.jpg",
            "https://salt.tikicdn.com/ts/product/6f/34/b2/08f86090f28aa16914e459c95c685468.jpg",
            "https://salt.tikicdn.com/ts/product/e4/38/d9/0862c8489fa465ff6eeccae31bd26fa8.png"
        ]
    },
    {
        "id": 42693971,
        "name": "Tẩy Trang Garnier Cleasing Water - Màu Hồng - 700ml (Bill Anh)",
        "url_key": "tay-trang-garnier-cleasing-water-mau-hong-700ml-p42693971",
        "price": 519000,
        "description": "Tẩy Trang Garnier Cleasing water - Màu hồng - 700ml - Tẩy Trang Garnier Cleasing water -nước tẩy trang best seller của Garnier – tẩy trang dịu nhẹ và hiệu quả, “đánh bay” mọi lớp make up “chỉn chu” nhất mà không hề gây kích ứng, an toàn với mọi loại da. - Nhờ bảng thành phần không chứa hương liệu, không chất bảo quản và cũng không chứa cồn, nên nước tẩy trang Garnier có thể dùng cho vùng da mắt và môi nhạy cảm. - Tẩy Trang Garnier Cleasing water - Màu hồng cũng không hề để lại lớp bóng dầu như các loại tẩy trang khác, nên dù không thể rửa lại ngay với nước sau khi tẩy trang, làn da của các cô gái cũng đã được làm sạch “tuyệt đối” , không nhờn dính và không khô căng rát chút nào. - Tẩy Trang Garnier Cleasing water - Màu hồng sẽ giúp bước tẩy trang trong chu trình làm sạch da của các cô gái được “đơn giản hóa” và nhanh chóng hơn rất nhiều. - Chắc chắn Tẩy Trang Garnier Cleasing water sẽ luôn là “makeup – remover” mà nhiều cô gái tin dùng. Lưu ý: Bao bì sản phẩm thay đổi tùy thuộc từng lô nhập hàngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/26/70/e6/e7cdfc28e1d90fa0c4e0d5dd4dcdbecc.png",
            "https://salt.tikicdn.com/ts/product/78/68/40/51a80f0aed08cce789c2270b61c73671.jpg"
        ]
    },
    {
        "id": 9803068,
        "name": "Combo Bông Tẩy Trang Ipek 130 Miếng (Thổ Nhĩ Kì)",
        "url_key": "combo-bong-tay-trang-ipek-130-mieng-tho-nhi-ki-p9803068",
        "price": 80000,
        "description": "Combo Bông Tẩy Trang Ipek 130 Miếng (Thổ Nhĩ Kỳ) thành phần 100% bông cotton là bông tẩy trang hữu cơ được sản xuất bởi công ty Ipek Idrofil Pamuk công ty hàng đầu Đông Âu về sản xuất bông an toàn. Bông tẩy trang Ipek với công nghệ sản xuất tiên tiến giúp tẩy trang và làm sạch mọi bụi bẩn bám trên da bằng nước sạch, nước tẩy trang hay nước hoa hồng chăm sóc da. Miếng bông đươc dệt thành 2 mặt khác nhau giúp tận dụng được tối đa sản phẩm. Sợi bông mềm mịn, thấm hút sâu dung dịch, nhẹ nhàng lau sạch vùng da nhạy cảm mà không để lại xơ bông trên mặt, da không bị tổn thương, giúp làn da sang mịn, rạng ngời. Sản phẩm vô cùng tiện dụng với dây thắt bảo quản giúp cho miếng tẩy trang bên trong tránh khỏi bụi bẩn từ không khí. Sản phẩm được đóng thành gói, dễ dàng mang theo để sử dụng. Hướng dẫn sử dụng: Làm ướt bông bằng nước sạch hoặc sản phẩm tẩy trang, nước hoa hồng nhẹ nhàng lau sạch mặt. Nên lau mặt từ trong ra ngoài, từ dưới lên trên để da tránh bị chảy xệ, nếp nhăn. Lưu ý: Nên làm đủ ướt bông tẩy trang và lau mặt nhẹ nhàng, tránh tình trạng sử dụng bông quá khô khi lau mặt. Bảo quản: Bảo quản ở nhiệt độ phòng, nơi thoáng mát, khô ráo, sạch sẽ. Buộc chặt gói bông sau mỗi lần dùng để tránh bụi bẩn bay vào. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/d8/6b/4b7cfa345b76ca610ffe9ba65ebdeee7.jpg",
            "https://salt.tikicdn.com/ts/product/6e/78/28/ea8031065d206f26551a4659f353a0bb.jpg"
        ]
    },
    {
        "id": 72025076,
        "name": "Tẩy tế bào chết da nhạy cảm La Roche-Posay Ultra-Fine Scrub 50ml",
        "url_key": "tay-te-bao-chet-da-nhay-cam-la-roche-posay-ultra-fine-scrub-50ml-p72025076",
        "price": 405000,
        "description": "La Roche-Posay Ultra-Fine Scrub 50ml Sỡ hữu làn da mềm mại, mịn màng hơn với La Roche-Posay Ultra-Fine Scrub. Công thức kết hợp tẩy da chết tuyệt vời sử dụng các chất tẩy da chết vật lý và hóa học để loại bỏ các tế bào chết gây thô ráp, không đồng đều làn da. Giúp bạn có một làn da tươi sáng và trẻ trung hơn. Loại da phù hợp: Thích hợp cho da nhạy cảm Thành phần: Aqua / Water, Butylene Glycol, Glycerin, Hydroxyethylpiperazine Ethane Sulfonic Acid, Perlite, Ammonium Polyacryloyldimethyl Taurate, Sodium Hydroxide, Pumice, Poloxamer 184, Disodium Edta, Caprylyl Glycol, Xanthan Gum, T-Butyl Alcohol, Polyquaternium-47, Bht, Sodium Benzoate, Phenoxyethanol, Myrtrimonium Bromide Parfum/Fragrance. Công dụng: Nhẹ nhàng lấy đi lớp tế bào chết mà không gây kích ứng cho da, giúp da hấp thu dưỡng chất tốt hơn Sản phẩm giúp thanh lọc và kích thích tái tạo tế bào mới. Bột POLYETYL ​​và TITAN thanh tẩy nhẹ dịu an toàn cho da. Công thức cân bằng không gây kích ứng da, an toàn cho da nhạy cảm. Sản phẩm không chứa paraben. Hướng dẫn sử dụng: Lấy sản phẩm bằng 2 hạt bắp &amp; làm mềm với nước. Massage 1 phút toàn mặt từ dưới cằm đi lên theo hướng xoắn ốc. Massage kỹ vùng mũi &amp; làm sạch lại với nước. Sử dụng từ 1 -2 lần/1 tuần vào buổi tối sau bước rửa mặt. Bảo quản: Nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp. Dung tích: 50ml Xuất xứ thương hiệu: Pháp Sản xuất tại: PhápGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/65/81/2f/951e77e48a17725ad6b49a680e9728de.jpg"
        ]
    },
    {
        "id": 173392857,
        "name": "Khăn Ướt Tẩy Trang Chiết Xuất Hạt Ý Dĩ  Kumano Hatomugi Wasosen Cleansing Sheet Phù Hợp Du Lịch Túi (70 tờ)",
        "url_key": "khan-giay-tay-trang-wasosen-cleansing-sheet-lam-sach-lop-trang-diem-va-duong-am-cho-da-tui-70-to-p173392857",
        "price": 159000,
        "description": "Khăn Giấy Tẩy Trang Wasosen Cleansing Sheet Làm Sạch Lớp Trang Điểm Và Dưỡng Ẩm Cho Da (Túi 70 tờ)139,000 VND Thương hiệu: WasosenXuất xứ : Nhật Bản Mã Vạch: 4571167614769Ngày sản xuất : 16/12/2021 Hạn sử dụng : 16/12/2024 Khăn giấy tẩy trang được chiết xuất từ hạt ý dĩ , lá Phỉ giúp lấy sạch lớp trang điểm, bụi bẩn và dưỡng ẩm sâu cho da. Được làm 100% từ bông cực kỳ an toàn cho da. 1/ Công Dụng:- Khăn giấy tẩy trang giúp làm sạch bụi bẩn, bã nhờn và lớp trang điểm có trên da.- Giúp mang lại làn da sạch sẽ, mịn màng và sáng hồng tự nhiên. 2/ Cách Dùng: - Dùng khăn giấy tẩy trang, tẩy sạch lớp trang điểm trên da. - Sau khi làm sạch da, dùng nước rửa sạch lại . 3/ Thành phần: Water, Alcohols,Sucrose Laurate, Butylene Glycol,Propylene Glycol, Methylparaben , Hamamelis Virginiana (Witch Hazel) Water, Ethylparaben , Cetylpyridinium Chloride ,Simethicone, Coix Lacryma-Jobi (Job's Tears) Seed Extract, Sorbitan Palmitate, Sorbitan Laurate Hydrogenated Palm Glycerides Citrate,Sorbitan Trioleate, Sucrose Palmitate 4/ Lưu ý : - Không sử dụng cho người có vết thương hở hoặc đau , hết hạn sử dụng- Ngừng sử dụng ngay lập tức và hỏi ý kiến bác sĩ, dược sĩ khi có triệu chứng: Phát ban / mẩn đỏ, ngứa- Cẩn thận để không vào mắt Nếu bị dính vào mắt, hãy rửa ngay bằng nước hoặc nước ấm, hãy tham khảo ý kiến bác sĩ nhãn khoa.- Chỉ sử dụng bên ngoài. Ngoài ra, không sử dụng trên màng nhầy như môi.- Nếu trẻ vô tình nuốt phải, trước tiên hãy lau miệng cho trẻ. Nếu bạn thấy bất thường trong một thời gian, hãy hỏi ý kiến bác sĩ. - Tránh ánh nắng trực tiếp và bảo quản nơi thoáng mát NHÀ SÀN XUẤT : KUMANO YUSHI CO,LTDNHÀ PHÂN PHỐI VÀ CHỊU TRÁCH NHIỆM ĐƯA SẢN PHẨM RA THỊ TRƯỜNG: Công Ty TNHH TM-DV HÒA PHÚCĐC: 337/29D Lê Văn Sỹ,Phường 1,Quận Tân Bình,Thành Phố Hồ Chí MinhCH trưng bày: 48 đường số 9,CX Bình Thới,Phường 8, Quận 11,Thành Phố Hồ Chí Minh Hotline : 090.9595.239 - 0908.666.293 Website : http/---------* CHẾ ĐỘ BẢO HÀNH : Cam kết hàng chính hãng 100%- BẢO HÀNH 1 ĐỔI 1 TRONG 7 NGÀY KHI SẢN PHẨM LỖI DO NHÀ SẢN XUẤT - ( Vui lòng Quay Clip khi mở đơn hàng để đối chiếu,không giải quyết hư hỏng do Khách hoặc không quay Clip )Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9e/6b/39/63537715ec53e4de0b9cd0dff61df976.jpg",
            "https://salt.tikicdn.com/ts/product/01/8f/c3/fc9179207fb50842f433ff8c990704c8.png",
            "https://salt.tikicdn.com/ts/product/a1/c5/c3/dabdf935ec4beb1678a5bcddebe0d367.jpg",
            "https://salt.tikicdn.com/ts/product/27/6f/dd/94035aeb64853bfb1d51576ba75a9b7f.jpg",
            "https://salt.tikicdn.com/ts/product/54/90/29/5b3d696c2063ca2c2821ceb8de586107.jpg",
            "https://salt.tikicdn.com/ts/product/29/e1/9d/a98462b5aa24a9cc249b210c49d31cf6.jpg",
            "https://salt.tikicdn.com/ts/product/1e/cd/9e/d9a537e6de6d84896d7169a6c29fbca8.jpg",
            "https://salt.tikicdn.com/ts/product/46/f1/f7/7296251a6316474029a073df5396df34.jpg",
            "https://salt.tikicdn.com/ts/product/74/57/f4/5d25e760880633234303c7fb1609855c.jpg",
            "https://salt.tikicdn.com/ts/product/b5/e8/85/f8facffb0dd8b883d1a0f83d17e54f7d.jpg",
            "https://salt.tikicdn.com/ts/product/e5/9b/8f/f7548e29896c311650794ec732ed8904.jpg"
        ]
    },
    {
        "id": 76205561,
        "name": "Gel Tẩy Trang Trà Xanh Nhật Bản Santa Marché Green Tea Deep Cleansing 400ml, Làm Sạch Sâu Bụi Bẩn,Tẩy Tế Bào Chết Trên Da, Loại Bỏ Đốm Nâu, Làm Sáng Da, Chiết Xuất Thực Vật Dưỡng Ẩm Da, Ngăn Lão Hóa",
        "url_key": "gel-tay-trang-tra-xanh-nhat-ban-santa-marche-green-tea-deep-cleansing-400ml-lam-sach-sau-bui-ban-tay-te-bao-chet-tren-da-loai-bo-dom-nau-lam-sang-da-chiet-xuat-thuc-vat-duong-am-da-ngan-lao-hoa-p76205561",
        "price": 398000,
        "description": "Thương hiệu: Santa Marché Mã sản phẩm: 4580291194405 Dung tích: 400ml Xuất xứ: Nhật Bản Gel tẩy trang Trà Xanh Santa Marché là sản phẩm của thương hiệu Santa Marché được sản xuất bởi công ty CLAIR đình đám đến từ Nhật Bản. Các sản phẩm của CLAIR đều nổi tiếng được chiết xuất từ tự nhiên, cực an toàn và lành tính cho người sử dụng. Không chỉ giúp bạn tẩy trang 1 cách hiệu quả, mà còn có khả năng thấm sâu vào các lỗ chân lông, quét sách bụi bẩn, bã nhờn mà không làm tổn thương đến da. Với công thức không chứa dầu đặc biệt dành cho những làn da không thể dùng dầu (do bị mụn hay dị ứng,…) Làm sạch hơn cho những loại trang điểm mà nước tẩy trang không tẩy hết được. Có thể làm sạch da mà không gấy tổn thương, bí da hay khô da. Có thành phần chính là trà xanh 100% trà Kyoto Uji là loại trà xanh cao cấp được chọn lựa cẩn thận. Uji cũng là nơi được biết đến là cội nguồn trà đạo, một trong những vùng đất tiếp cận với việc trồng trà đầu tiên tại Nhật Bản. Trà xanh có chứa một lượng lớn polyphenol - 1 trong những thành phần làm đẹp da nổi tiếng, có tác dụng kháng viêm, sát trùng, chống lão hoá và chống oxy hoá, bảo vệ da dưới tác động của tia cực tím. Ngoài ra, trà catechin đóng vai trò quan trọng trong việc duy trì làn da đẹp bằng cách hình thành tannin (se khít lỗ chân lông, chống viêm, ). Trong trà xanh cũng chứa 1 lượng dồi dào vitamin C, vitamin E nuôi dưỡng da trắng sáng và mịn màng, làm mờ các đốm da thẫm màu và hạn chế quá trình oxi hoá. Chất gel có chứa các hạt konjac siêu mịn, kết hợp với baking soda nhẹ nhàng hấp thụ và loại bỏ bụi bẩn, ngay cả những vết sạm của lỗ chân lông, đồng thời dưỡng ẩm cho da căng mịn, không khô ráp. Tinh chất cúc La Mã làm dịu da tức thời, mang lại làn da khoẻ mạnh. AHA tự nhiên từ mía nhẹ nhàng tẩy tế bào chết trên da, xoá mờ các dấu hiệu lão hoá. Vitamin C từ cam, tinh chất hạt ý dĩ giúp tăng sức đề kháng, giảm thâm nám và nâng tông da. Chiết xuất Quillaja Saponaria Bark nhẹ nhàng làm sạch mà không bào mòn da. Nước cây phỉ góp phần làm sạch, điều tiết dầu trên da, thích hợp với những bạn có làn da dầu mụn. Ngoài trà xanh và AHA còn có một thành phần làm sạch tự nhiên là \"Chiết xuất vỏ cây Quilla\" và các thành phần làm sạch lỗ chân lông \"baking soda\" giúp làm sạch sâu lỗ chân lông hiệu quả. 100% không dầu khoáng, không màu tổng hợp, paraben, chất hoạt động bề mặt gốc dầu mỏ an toàn cho da nhạy cảm HDSD: Làm ẩm mặt với nước, cho ra tay một lượng gel vừa đủ. Massage khắp mặt để hòa tan các lớp trang điểm, bụi bẩn và các tạp chất khác. Chú ý massage những vùng hẹp như khoé mũi,… và những vùng xài mỹ phẩm chống nước. Rửa mặt sạch với nước ấm. Bạn có thể dùng thêm sữa rửa mặt nếu muốn sạch hơn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d5/bf/66/2fd4d4f588aaebc9acdef6490a2a8a31.jpg",
            "https://salt.tikicdn.com/ts/product/60/cf/e6/b34f2dc916370f75d04bb0a1d1c4fa07.jpg",
            "https://salt.tikicdn.com/ts/product/7d/ea/f4/3266b2fe24525ca0e9419a7dcfe6b933.jpg"
        ]
    },
    {
        "id": 164791034,
        "name": "Nước tẩy trang cho da dầu mụn Wiesin Water Micellar Clean Deep 100ml - WS03",
        "url_key": "nuoc-tay-trang-cho-da-dau-mun-wiesin-water-micellar-clean-deep-100ml-ws03-p164791034",
        "price": 158000,
        "description": "Nước tẩy trang cho da dầu mụn Wiesin Water Mmicellar Clean Deep 100ml - WS03 1. CÔNG DỤNG NƯỚC TẨY TRANG WIESIN: Làm sạch các thành phần bụi bẩn, gây tắc nghẽn lỗ chân lông. Giúp da giữ ẩm nên làm mềm và làm mịn da tốt hơn Làm sạch da, Ngăn ngừa mụn, kháng khuẩn. Se khít lỗ chân lông Thích hợp dùng cho các loại da như da dầu mụn, da nhạy cảm, da dầu, da khô 2. THÀNH PHẦN NƯỚC TẨY TRANG: PPG-30 BUTETH-30 + Cocoamido Propyl Betaine + Polysorbate 20 : Micellar Water Hamamelis Virginiana (Witch Hazel) Leaf Extract: Chiết xuất cây phỉ hữu cơ.- Ngăn ngừa mụn, kháng khuẩn.- Se khít lỗ chân lông, mềm mịn da.- Làm sạch da Artemisia Vulgaris extract : Chiết xuất ngải cứu.- Có khả năng xúc tiến tuần hoàn máu. Do đó, nó giúp tái tạo da hiệu quả, làm lành vết thương nhanh chóng.- Chứa một chất gọi là Tanin có tác dụng ngăn ngừa &amp; điều trị các bệnh ngoài da như chàm, mụn nước, viêm da… D-panthenol: Vitamin B5:- Giữ ẩm và làm mềm tốt. Allantoin: một hợp chất tự nhiên được tìm thấy trong các loài thực vật khác nhau như cây liên mộc, cây sẹ, cây phong, cây hoa chuông comfrey, mầm lúa mì…- Có tác dụng chống kích ứng, làm dịu da, làm lành vết thương. Nước tẩy trang Water Micellar giúp làm sạch các tế bào chết và thúc đẩy các mô phát triển khỏe mạnh. Có hiệu quả trong việc điều trị eczema, bệnh vẩy nến, bỏng và các triệu chứng da liễu khác. Giúp da giữ ẩm nên làm mềm và làm mịn da tốt hơn. Dùng như hoạt chất bảo vệ đồng thời thúc đẩy sự tái tạo tế bào da. Có mang theo đặc tính làm dịu da và khiến cho làn da được phép hấp thụ lượng ẩm tốt hơn khi so với điều kiện bình thường. Điều này thích hợp nhất với trường hợp làn da bị khô mất nước. Mặc dù không mang lại nhiều đặc tính dưỡng ẩm về cả mặt hóa học hay cả vật lý tương đương như các chất hỗ trợ dưỡng ẩm phổ biến nhưng nó cũng được coi là một chất mang lại khả năng dưỡng ẩm tốt cho da. Nó có khả năng tạo ra rào cản giữa keratin với các tế bào da chết. Điều này giúp cho da được hydrat hóa tốt hơn nhiều lần, giúp các nếp nhăn được xóa bỏ rõ rệt hơn và giúp các lớp da ở sâu bên trong được hấp thụ nhiều độ ẩm. Sản xuất độ ẩm tự nhiên bởi Allatoin sẽ tạo điều kiện đào thải tế bào da chết được tốt hơn, ngăn ngừa tình trạng da khô xảy ra và giúp hạn chế tình trạng da khô rồi bong tróc. Không những giúp da đào thải được tế bào chết mà nó còn giúp cho da có khả năng phục hồi, tái tạo lại làn da một cách tuyệt vời nhất. Bảo vệ và chống lại những tác hại đến từ ánh nắng mặt trời. Điều trị và ngăn ngừa cho mụn trứng cá ít được phát tán trên làn da, ngoài ra còn có tác dụng với mụn đầu trắng, mụn đầu đen và mụn nhọt. Thúc đẩy sản sinh ra được nhiều tế bào da mới, phát triển các mô da mới rồi từ đó các vết thương được nhanh chóng phục hồi một cách mạnh mẽ. Giúp làm giảm mẫn đỏ được trên da nhờ có đặc tính kháng viêm và chống được kích ứng. Nó có khả năng xóa sạch lớp da biểu bì bên ngoài và hình thành các mô da trong quá trình điều trị các vết thương trên da như bỏng loét và chàm nám. 3. HƯỚNG DẪN SỬ DỤNG NƯỚC TẨY TRANG CHO DA DẦU MỤN WIESIN : Đổ nước tẩy trang ra bông, làm sạch toàn bộ vùng da trên mặt kể cả những khu vực khuất mắt. Tiếp tục lặp lại thao tác này cho đến khi bạn cảm thấy da mặt thông thoáng và bông tẩy trang không còn vết bẩn do cặn trang điểm để lại. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5b/d2/c0/4bb87757aade4b38264be5478673d5f7.png",
            "https://salt.tikicdn.com/ts/product/9f/57/06/0029f01851573e33b795341a1e9d844d.png",
            "https://salt.tikicdn.com/ts/product/22/0b/bc/2cddbfa1d5d68ecabf7da811b6dd2be1.png",
            "https://salt.tikicdn.com/ts/product/b5/66/a9/c6461dd15a0236513022d98443eebcc7.png",
            "https://salt.tikicdn.com/ts/product/06/03/af/19ee80de98d74b758fdad364217e4b64.png",
            "https://salt.tikicdn.com/ts/product/ca/30/38/99d04d7d745bb41d6381e65844367904.png",
            "https://salt.tikicdn.com/ts/product/bd/e8/92/57d56f335f64f404fdd3ad6f5c89e0fa.png",
            "https://salt.tikicdn.com/ts/product/83/66/97/53dac29207b8216e233fbda8c346d56f.png",
            "https://salt.tikicdn.com/ts/product/8b/52/e6/3f6e52b1a70bbeb019c50d6fd6f3131d.png",
            "https://salt.tikicdn.com/ts/product/fb/2b/c6/4ca131fb078571828bec4a9245843ce1.JPG",
            "https://salt.tikicdn.com/ts/product/33/28/70/e3bacf1ce8e87e0c47c1e178d845296b.JPG",
            "https://salt.tikicdn.com/ts/product/3f/af/8e/58edc9d59b044b535208640e3d6e8b8b.png"
        ]
    },
    {
        "id": 158807737,
        "name": "Nước tẩy trang YOCOCI giúp làm sạch các lớp trang điểm, bụi mịn, tạp chất và cấp ẩm cho da Perfect Cleansing Water 150ml",
        "url_key": "nuoc-tay-trang-yococi-giup-loai-bo-cac-lop-trang-diem-bui-min-tap-chat-va-cap-am-cho-da-perfect-cleansing-water-150ml-p158807737",
        "price": 180000,
        "description": "1.Công dụng nước tẩy trang YOCOCI ành phần nước tẩy trang YOCOCI Bọt biển: như một miếng bọt biển có thể hút ẩm từ không khí xung quanh chúng ta và giúp giữ độ ẩm đó trên da, giảm thiểu sự bốc hơi và giúp cho làn da luôn trong trạng thái ngậm nước, góp phần giữ ẩm và làm mềm da. Củ dền: có tác dụng làm dịu da, chống kích ứng giúp da mịn màng, hỗ trợ làm lành vết thương nhanh chóng, cho làn da ngày càng săn chắc, sáng khỏe tự nhiên. Lá trà xanh: các đặc tính chống oxy hóa đáng kể. Chất chống oxy hóa là thành phần chăm sóc da quan trọng vì chúng có thể giúp trung hòa quá trình oxy hóa của các gốc tự do gây ra bởi các tác nhân môi trường, có thể dẫn đến sự đổi màu, nếp nhăn và các dấu hiệu lão hóa da phổ biến khác. Cúc La Mã: là một trong những hoạt chất vàng trong việc cải thiện tình trạng da trong khoảng thời gian ngắn, bao gồm: khô da, chàm, kích ứng da nhờ vào khả năng ngăn ngừa viêm. Đối với những làn da nhạy cảm, chiết xuất cúc la mã được dung để giảm kích ứng, không gây mụn và không gây kích ứng da cúc la mã giúp làm dịu làn da và thúc đẩy khả năng làm lành những tổn thương. Cam Thảo: Cung cấp độ ẩm cho da và hỗ trợ làm sáng da, ngoài ra còn có tác dụng làm sáng vùng da tối màu, quầng thâm vùng mắt vô cùng hiệu quả vì Cảm Thảo chứa nhiều liquiritin giúp giảm việc hình thành nám. Rau Sam: có tác dụng ngăn ngừa viêm, kháng khuẩn, chứa nhiều chất có khả năng chống oxy hóa cao như vitamin E, flavonoid, ngăn ngừa tình trạng lão hóa da giúp xóa mờ các nếp nhăn, làm da mềm mịn, mau liền sẹo trên những vùng da bị tổn thương. 3. Hướng dẫn sử dụng nước tẩy trang YOCOCI ️Bước 1: Thấm dung dịch tẩy trang lên bông tẩy trang ️Bước 2: Làm sạch vùng mặt, trán và mắt môi. Nếu bông tẩy trang còn nhiều bụi bẩn, hãy thực hiện thao tác nhiều lần đến khi làm sạch tối ưu. ️Bước 3: Buổi tối nên tiếp tục bằng bước rửa mặt bằng gel rửa mặt. 4. Độ an toàn của nước tẩy trang YOCOCI * Chiết xuất tự nhiên phù hợp mọi loại da, không gây mụn, không gây kích ứng da * Mỗi lô sản phẩm đưa ra thị trường đều được Trung tâm kiểm nghiệm đánh giá và kiểm định các chỉ tiêu sử dụng an toàn trên mọi loại da. - Số lô, ngày sản xuất: Xem trên bao bì. -Hạn sử dụng: 3 năm kể từ ngày sản xuất. -Bảo quản: Nơi khô ráo thoáng mát, tránh ánh sáng mặt trời.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8e/55/23/cb124f5b0468c99c451494ebd6871eea.jpg",
            "https://salt.tikicdn.com/ts/product/48/a9/7c/8f4d0dc6c0727c9a7b862e20c22cae15.jpg"
        ]
    },
    {
        "id": 86672951,
        "name": "Combo thùng 6 gói Khăn ướt cồn kháng khuẩn cao cấp iHomeda ( 80 Miếng/ Gói) - Combo 6 of iHomeda premium anti-bacteria alcohol wipes ( 80 sheets per packpage) ",
        "url_key": "combo-thung-6-goi-khan-uot-con-khang-khuan-cao-cap-ihomeda-80-mieng-goi-combo-6-of-ihomeda-premium-anti-bacteria-alcohol-wipes-80-sheets-per-packpage-p86672951",
        "price": 289000,
        "description": "Khăn ướt cồn kháng khuẩn iHomeda ( Gói 80 tờ) Nhân đôi dung dịch, Nhân đôi giải pháp. Ngăn chặn vi khuẩn ngay lập tức.Thông qua thử nghiệm kháng khuẩn, đạt tới 99.9% theo báo cáo của Tổ chức kiểm nghiệm hàng đầu Quốc tế SGS.Công thức kháng khuẩn Chlorhexidine Digluconate được WHO chứng nhận kết hợp với Cồn Thực Phẩm an toàn và đáng tin cậy. Giảm tỉ lệ kích ứng da bởi cồn gây ra. Giữ nguyên hiệu quả kháng khuẩn 99.9%. iHomeda premium anti-bacteria alcohol wipes ( 80 sheets per packpage) Double liquid - Double solution ! Stop bacteria instantly ! Anti- bacteria testing passed, up to 99.9% - SGS report. Anti - bacteria Chlorhexidine Digluconate formula was certified by #WHO - World Health Organization that help to reduces your skin irritation experience when applying on skin. Food grade Alcohol. Safety and Reliable. Reduce skin irritation feeling by Alcohol and keep the same 99.9% antibacterial effect. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/60/ab/3c/3fb0601732ffde500a90eae57922782f.jpg",
            "https://salt.tikicdn.com/ts/product/68/f1/28/f68e188d08b82d9b85bced3530fdad19.jpg",
            "https://salt.tikicdn.com/ts/product/bf/ec/72/0b48db6d0c16eff891e60da80c792472.jpg",
            "https://salt.tikicdn.com/ts/product/f1/45/5b/9c8ee327149fb61f55dba948f710d98d.png",
            "https://salt.tikicdn.com/ts/product/de/d9/30/51ee4b8e8a5e23303ef68eb3d8a17039.png",
            "https://salt.tikicdn.com/ts/product/6c/32/b4/4872bf5a7bfbb565e71ef65e3578ac4b.png",
            "https://salt.tikicdn.com/ts/product/d9/0b/45/32ccbeb4772e7da10bafad647da1aeba.png",
            "https://salt.tikicdn.com/ts/product/c3/23/0f/fd8568d0afbdf3435229d333fc71c509.png"
        ]
    },
    {
        "id": 51428264,
        "name": "Combo 2 Nước Tẩy Trang Tươi Mát Sáng Da All Clean Water Micellar Fomula Refreshing Lamont En Provence (250ml x 2 Chai)",
        "url_key": "combo-2-nuoc-tay-trang-tuoi-mat-sang-da-all-clean-water-micellar-fomula-refreshing-lamont-en-provence-250ml-x-2-chai-p51428264",
        "price": 172840,
        "description": "Combo 2 Nước Tẩy Trang Tươi Mát Sáng Da All Clean Water Micellar Fomula Refreshing Lamont En Provence với công nghệ Micellar tiên tiến vượt trội, giúp tẩy trang sạch lớp trang điểm và bụi bẩm bám sâu trên da, giảm lượng dầu thừa. Chứa các thành phần chính được Chiết xuất Dưa Leo Cucumis sativus (Cucumber) Fruit Extract giúp dưỡng ẩm, dưỡng da và tươi mát cho làn da, không những đóng vai trò làm sạch thoáng mà còn tạo nên lớp màng dưỡng ẩm, dưỡng trắng. Sau khi dùng nước tẩy trang, có thể sử dụng nước sạch hoặc không cần phải rửa sạch bằng nước mà da vẫn không nhờn rít. Sản phẩm có hương thơm thiên nhiên dịu nhẹ sang trọng từ Pháp, tạo nên cảm giác thoải mái, dễ chịu khi dùng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/78/09/0a/e4e8e877ae4e30a5a0927d04b9bbb41c.jpg",
            "https://salt.tikicdn.com/ts/product/da/39/29/5216549464a2350d1ceb15aa1d205e9a.jpg"
        ]
    },
    {
        "id": 877456,
        "name": "Combo 5 Giấy Thấm Dầu Mayan (70 Tờ Phấn)",
        "url_key": "combo-5-giay-tham-dau-mayan-70-to-phan-p877456",
        "price": 135000,
        "description": "Đặc điểm nổi bật Combo 5 Giấy Thấm Dầu Mayan (70 Tờ Phấn) có tác dụng như 1 hộp phấn mini vừa giúp loại bỏ lượng dầu thừa và bụi bẩn trên mặt vừa bổ sung lớp phấn nền tự nhiên bảo vệ lớp trang điểm. Giấy thấm dầu sạch, hút sạch bụi bẩn, ngăn chặn mụn, làm thông thoáng, giảm viêm da, ngăn mụn và bảo vệ trang điểm, mang lại cho bạn làn da trắng sáng, mịn màng. Sản phẩm với công dụng 2 trong 1 này sẽ mang lại cho bạn sự tiện dụng và là vật dụng không thể thiếu trong đồ nghề trang điểm của bạn. Hộp gồm 70 tờ, thiết kế sản phẩm nhỏ gọn, bạn có thể mang theo mọi lúc, mọi nơi để sử dụng. Hướng dẫn sử dụng Khi sử dụng giấy thấm dầu, bạn chỉ nên chạm giấy nhẹ nhàng, tránh chà xát khiến da dễ bị tổn thương. Giấy thấm dầu chỉ sử dụng 1 lần, nếu dùng đi dùng lại, có thể làm da nhiễm khuẩn và gây mụn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/1/_/1.u2409.d20170902.t143431.314822.jpg",
            "https://salt.tikicdn.com/media/catalog/product/2/_/2.u2409.d20170902.t143431.365164.jpg",
            "https://salt.tikicdn.com/ts/product/b6/9b/d8/93a90cdbcc31b8a15b5d25e11553a2dd.jpg",
            "https://salt.tikicdn.com/ts/product/0e/67/93/f6fbdb08cab81f20bc167e810a84e927.jpg",
            "https://salt.tikicdn.com/ts/product/92/79/a1/cd9132df133b513f04df8715b48abb71.jpg"
        ]
    },
    {
        "id": 201768732,
        "name": "0131987 Bông Tẩy Trang Cotton MEDiCARE 200 miếng",
        "url_key": "0131987-bong-tay-trang-cotton-medicare-200-mieng-p201768732",
        "price": 49000,
        "description": "Bông Tẩy Trang Cotton MEDiCARE 200 miếng THÔNG TIN SẢN PHẨM Đơn vị tính và Quy cách đóng gói: Một gói – 200 miếng. Xuất xứ: sản xuất tại Trung Quốc. CÔNG DỤNG: Bông tẩy trang cotton MEDiCARE được làm từ cotton nguyên chất 100%. Bông tẩy trang được ép 2 đầu cho kết cấu chặt gọn mà vẫn giữ được độ bông xốp vừa phải, giúp tối ưu thẩm thấu trong quá trình sử dụng. Sản phẩm được quản lý chất lượng nghiêm ngặt, giữ cho sản phẩm luôn vệ sinh để bảo vệ làn da mỏng manh và nhạy cảm của bạn. HƯỚNG DẪN SỬ DỤNG: Bông tẩy trang dùng để lau đi lớp trang điểm, sơn móng tay hoặc son môi. Có thể sử dụng để lau trên vùng da non nớt của em bé. Hướng dẫn bảo quản: Bảo quản nơi khô ráo, nhiệt độ dưới 35°C, tránh tiếp xúc trực tiếp với ánh nắng mặt trời. • Chỉ sử dụng bên ngoài. • Chúng tôi luôn cố gắng đảm bảo tất cả thông tin về công dụng và hướng dẫn sử dụng của sản phẩm luôn được cập nhật đầy đủ và chính xác trên trang web. • Đọc kỹ thông tin sản phẩm trên bao bì hoặc tờ rơi hướng dẫn đính kèm trước khi dùng và chỉ được sử dụng theo như hướng dẫn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/33/34/04/6fd8e9a78aee08415c17d0c9bebdd7c3.jpg",
            "https://salt.tikicdn.com/ts/product/ac/5e/32/807fcc69413d155e9f1c1ea3b3890332.jpg",
            "https://salt.tikicdn.com/ts/product/a9/d5/30/b8d64a951f078a5e53c73321a058afc5.jpg"
        ]
    },
    {
        "id": 10795800,
        "name": "Nước Tẩy Trang Hoàn Hảo Sạch Nhờn Biore Makeup Remover Perfect Cleansing Water Oil Clear (90ml)",
        "url_key": "nuoc-tay-trang-hoan-hao-sach-nhon-biore-makeup-remover-perfect-cleansing-water-oil-clear-90ml-p10795800",
        "price": 68000,
        "description": "Nước Tẩy Trang Hoàn Hảo Sạch Nhờn Bioré Makeup Remover Perfect Cleansing Water Oil Clear (90ml) giúp tẩy trang và làm sạch lỗ chân lông chỉ trong một bước, cho làn da sáng mịn rạng ngời. Công nghệ Micellar độc đáo hòa tan và làm sạch lớp trang điểm tận sâu lỗ chân lông. Nhẹ nhàng loại bỏ tế bào chết còn sót lại mà không gây kích ứng da. Công thức Oil Clear giúp hấp thụ dầu thừa và duy trì độ ẩm cần thiết cho da. Công thức Anti-acne cùng nguồn khoáng tinh khiết Nhật Bản giảm đáng kể các vấn đề về mụn. Không cần rửa lại với nước. Được chứng minh dịu nhẹ cho da với 7 Kiểm chứng: Không cồn. Không mùi. Không màu. Không cay mắt. Độ pH tự nhiên cho da. Không gây kích ứng. Không bít lỗ chân lông. Cách dùng: Cho một lượng vừa đủ lên bông tẩy trang và nhẹ nhàng lau sạch theo hướng từ trong ra ngoài, từ dưới lên trên. Thay miếng bông khác và lặp lại cho đến khi hoàn toàn sạch lớp trang điểm. Đối với vùng mắt, nhắm mắt lại, đặt bông tẩy trang đã có chất lỏng áp lên mắt, giữ lại trong vòng 5 giây trước khi lau sạch. Không cần rửa lại với nước. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b9/51/62/309c06eed7e410f9df5da2b8755ddfde.jpg",
            "https://salt.tikicdn.com/ts/product/94/54/25/e046f591b9ee63744cbe1ea3410ae2c9.jpg",
            "https://salt.tikicdn.com/ts/product/8c/93/cb/96e0f43f4fbcba705a60f548d8c6eef6.jpg",
            "https://salt.tikicdn.com/ts/product/d6/d8/55/2ba17090e71cf4138f26db9c40f9d42f.jpg",
            "https://salt.tikicdn.com/ts/product/6a/6c/43/9f3125aa077473bffdefdc21fbd0902e.jpg"
        ]
    },
    {
        "id": 216511618,
        "name": "Nước Tẩy Trang La Roche-Posay Dành Cho Da Nhạy Cảm 400ml Micellar Water Ultra Sensitive Skin 400ml",
        "url_key": "nuoc-tay-trang-la-roche-posay-danh-cho-da-nhay-cam-400ml-micellar-water-ultra-sensitive-skin-400ml-p216511618",
        "price": 450000,
        "description": "Nước Tẩy Trang La Roche-Posay Micellar Water Ultra Sensitive Skin đến từ thương hiệu của Pháp là dòng sản phẩm dành cho da mặt, vùng mắt và môi, ứng dụng công nghệ Glyco Micellar giúp làm sạch sâu lớp trang điểm và bụi bẩn, bã nhờn trên da vượt trội mà vẫn êm dịu, không gây căng rát hay kích ứng da; đồng thời cung cấp độ ẩm, mang đến làn da mềm mại &amp; thoáng nhẹ sau khi sử dụng. Nước Tẩy Trang La Roche-Posay Micellar Water Ultra Sensitive Skin Cho Da Nhạy Cảm hiện đã có mặt tại với 3 dung tích: 100ml, 200ml, 400ml. Loại da phù hợp: Sản phẩm phù hợp cho da thường và . Phù hợp để tẩy trang cho vùng mặt, mắt và môi. Giải pháp cho tình trạng da: Da thiếu nước - thiếu ẩm Công dụng: Công nghệ đột phá Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội giúp lấy đi bụi bẩn, bã nhờn và lớp trang điểm nhưng vẫn an toàn cho làn da nhạy cảm. Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton*. Chứa nước khoáng La Roche-Posay có nồng độ Selenium tự nhiên cao, với đặc tính làm dịu da, giảm kích ứng và chống oxi hóa, giúp bảo vệ da trước môi trường ô nhiễm. Cung cấp độ ẩm với Glycerin, giảm thiểu ma sát gây tổn thương da trong quá trình làm sạch. Mang lại làn da sạch mịn màng, thoáng nhẹ sau khi sử dụng. Độ an toàn: Không paraben / Không chất tạo màu / Không cồn / Không chứa xà phòng. Duy trì độ pH tự nhiên của da nên an toàn với mọi loại da, kể cả da nhạy cảm. Bảo quản: Tránh ánh nắng trực tiếp. Để nơi khô ráo, thoáng mát. Đậy nắp kín sau khi sử dụng. Thông số sản phẩm: Dung tích: 100ml / 200ml / 400ml Xuất xứ thương hiệu: Pháp Nơi sản xuất: Pháp Hạn sử dụng: 3 năm kể từ ngày sản xuất Ngày sản xuất: Xem trên bao bì sản phẩm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/f0/2e/e4a48e2f817eef228046127ebb318b62.jpg",
            "https://salt.tikicdn.com/ts/product/d0/f0/2e/4b62bb112c69eaeeba353299a355dee6.jpg",
            "https://salt.tikicdn.com/ts/product/bc/a0/51/cfdec2806600c75c226987c5e9ea6adc.jpg",
            "https://salt.tikicdn.com/ts/product/51/44/a1/c1ff6e9baf31e2afbe3c5875f3136d25.jpg"
        ]
    },
    {
        "id": 176906441,
        "name": "Nước Tẩy Trang Nature Republic Good Skin Cleansing Water 500ml ",
        "url_key": "nuoc-tay-trang-nature-republic-good-skin-cleansing-water-500ml-p176906441",
        "price": 232000,
        "description": "Nature Republic Good Skin Ampoule Cleansing Water 500ml là dòng sản phẩm nước tẩy trang dành cho da mặt đến từ thương hiệu mỹ phẩm Nature Republic của Hàn Quốc. Công thức micellar với độ pH từ 5.5 đến 6.5 giúp làm sạch lớp trang điểm và bụi bẩn hiệu quả mà vẫn dịu nhẹ, không lấy đi độ ẩm tự nhiên trên da. 1. Nước Tẩy Trang Nature Republic Good Skin AHA Ampoule Cleansing Water:Nước Tẩy Trang Nature Republic Good Skin AHA Ampoule Cleansing Water chứa chiết xuất AHA có trong axit citric chiết xuất từ cam/chanh có tác dụng chăm sóc lớp keratin của da và Salicin chiết xuất vỏ cây liễu trắng có khả năng chuyển hóa thành Salicylic acid có tác dụng làm sạch lỗ chân lông, giảm sưng viêm và tẩy tế bao chết.Giải pháp cho tình trạng da:- Da xỉn màu &amp; thâm sạm, đốm sắc tố, da không đều màu.- Da sần sùi, thô ráp, thiếu sức sống.Ưu thế nổi bật:- Chứa axit citric là một loại AHA có nguồn gốc từ cam/chanh giúp nhẹ nhàng bỏ lớp tế bào chết xỉn màu trên bề mặt, làm mịn da và giúp da trở nên tươi sáng đều màu hơn.- Chứa Salicin chiết xuất từ vỏ cây liễu trắng có khả năng chuyển hóa thành Salicylic Acid (BHA) có tác dụng làm sạch sâu lỗ chân lông, ấy đi tế bào chết cùng bã nhờn và bụi bẩn tích tụ, đồng thời giảm viêm, ngăn ngừa và hỗ trợ làm giảm mụn.- Công thức Micellar với các phân tử mi-xen giúp làm sạch da hiệu quả mà vẫn dịu nhẹ, không gây khô da hay kích ứng.- Độ pH từ 5.5 đến 6.5 giúp duy trì độ pH cân bằng của làn da. 2. Nước Tẩy Trang Nature Republic Good Skin Mineral Ampoule Cleansing WaterNước Tẩy Trang Nature Republic Good Skin Mineral Ampoule Cleansing Water chứa nước biển giàu khoáng chất và các khoáng chất cần thiết khác cho da như canxi, magie… giúp làm sạch lớp bụi bẩn, trang điểm bám trên da mà không làm mất độ ẩm tự nhiên, không cảm giác khô rít sau khi sử dụng.Giải pháp cho tình trạng da:- Da thiếu ẩm-thiếu nước, dễ bị khô sau khi tẩy trang.Ưu thế nổi bật:- Chứa nước biển giàu khoáng chất giúp bổ sung độ ẩm cho da.- Công thức Micellar với các phân tử mi-xen giúp làm sạch da hiệu quả mà vẫn dịu nhẹ, không gây khô da hay kích ứng.- Độ pH từ 5.5 đến 6.5 giúp duy trì độ pH cân bằng cho làn da khoẻ mạnh. 3. Nước Tẩy Trang Nature Republic Good Skin Tea Tree Ampoule Cleansing WaterNước Tẩy Trang Nature Republic Good Skin Tea Tree Ampoule Cleansing Water chiết xuất tràm trà có tác dụng giảm viêm, làm giảm các triệu chứng viêm da, nhiễm trùng da do mụn, kiểm soát khả năng tăng tiết bã nhờn của da giúp làm sạch lớp bụi bẩn, trang điểm bám trên da mà không tác động lên các tổn thương da và các vấn đề về lỗ chân lông.Giải pháp cho tình trạng da:- Mụn sưng viêm, mụn bọc, mụn ẩn, mụn đầu đ- Da dầu nhờn, lỗ chân lông to.Ưu thế nổi bật:- Chứa chiết xuất từ Tràm Trà (Tea Tree) giúp làm giảm sưng viêm các nốt mụn hiệu quả, đồng thời điều tiết bã nhờn, hỗ trợ làm sạch và mang lại làn da thông thoáng, ngăn ngừa mụn hình thành.- Công thức Micellar với các phân tử mi-xen giúp làm sạch da hiệu quả mà vẫn dịu nhẹ, không gây khô da.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 185440951,
        "name": "[ Tặng 5  miếng mặt nạ ] Combo 1 thùng bông tẩy trang Ipek 150 miếng ( 30 gói x 150)",
        "url_key": "combo-1-thung-bong-tay-trang-ipek-150-mieng-30-goi-x-150-p185440951",
        "price": 799500,
        "description": "Combo 1 thùng bông tẩy trang Ipek 150 miếng ( 30 gói x 150) Xuất xứ: Ipek- Thổ Nhĩ Kỳ Hướng dẫn sử dụng: Làm ướt bông tẩy trang bằng nước sạch hoặc sản phẩm tẩy trang, nước hoa hồng… rồi nhẹ nhàng lau sạch mặt. Thành phần: 100% Cotton Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cf/34/22/2d340a1e6685ed3bf8b452ae5eb427e7.jpg",
            "https://salt.tikicdn.com/ts/product/bb/d5/9a/6cd8d433a44717e358ced9725f45a69b.jpg",
            "https://salt.tikicdn.com/ts/product/d1/93/63/39b9b64208c8bd568aa993eba8116586.jpg",
            "https://salt.tikicdn.com/ts/product/10/94/ec/ba35347459baf5031dabee48ee6570e4.jpg",
            "https://salt.tikicdn.com/ts/product/f8/ab/73/ec3a528be76aba581159e68291ff2a1a.jpg",
            "https://salt.tikicdn.com/ts/product/0f/a7/77/7813fc5fca6908475cbf1672e004c1d1.jpg",
            "https://salt.tikicdn.com/ts/product/1d/f3/69/8f0c0d753fe9719e991f607dbac41232.jpg"
        ]
    },
    {
        "id": 7264487,
        "name": "Tẩy trang Nhật kiêm sữa sửa mặt chống viêm da và tác nhân gây hại từ môi trường 727cosmetics Lanlay Plenary cleansing 100g",
        "url_key": "tay-trang-nhat-kiem-sua-sua-mat-chong-viem-da-va-tac-nhan-gay-hai-tu-moi-truong-727cosmetics-lanlay-plenary-cleansing-100g-p7264487",
        "price": 935000,
        "description": "Bộ Sản phẩm Lanlay được tổ chức ECOCERT của Pháp chứng nhận là sản phẩm Organic. 90% thành phần được chiết xuất từ tự nhiên. Thân thiện với mọi loại da. Chiết xuất từ rễ cây Plyconun Cuspidatum: là chất chống oxy hóa và giúp làm dịu bề mặt da ngay tức thì. Chiết xuất từ hoa Cúc la mã: Cúc La mã nổi tiếng chứa thành phần chống oxy hóa, chống viêm , chống dị ứng, giúp kích hoạt các tế bào da, tạo độ săn chắc cho làn da. Tinh chất trà xanh : chứa EGCG chống oxy hóa và ngăn ngừa lão hóa da. Lanlay plenary Cleansing là sản phẩm tẩy trang rửa mặt 2 in 1, giúp bạn tiết kiệm thời gian cho bước làm sạch da. HDSD: Lấy một lượng vừa đủ kem tẩy trang LANLAY Cleansing, thoa đều lên toàn bộ vùng xa mặt theo hình tròn. Lặp lại cho đến khi kem màu trắng đục đã trở nên trong suốt, đồng nghĩa với việc bụi bẩn và bã nhờn đã được loại bỏ. Rửa sạch lại với nước, không cần sử dụng thêm sữa rửa mặt. (Tuy nhiên, nếu các bạn cảm thấy da chưa sạch hoàn toàn, hoặc đối với các bạn trang điểm đậm thì có thể sử dụng thêm sữa rửa mặt).Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/70/04/8e/b2ab1fe5852ac5a69af2e9ebeeef8a35.jpg",
            "https://salt.tikicdn.com/ts/product/e1/e3/a0/7f3c20ca01909cfbb83fcb64ad1e3a32.jpg"
        ]
    },
    {
        "id": 169966710,
        "name": "Gel tẩy trang AMPLE:N Centel Calming Shot First Gel Cleanser 150ml",
        "url_key": "gel-tay-trang-ample-n-centel-calming-shot-first-gel-cleanser-150ml-p169966710",
        "price": 303880,
        "description": "* Thông tin Gel tẩy trang AMPLE:N Centel Calming Shot First Gel Cleanser 150ml Thời tiết hanh khô và ma sát với khẩu trang với lớp trang điểm làm phá vỡ hàng rào bảo vệ da. Những ngày da bị nhạy cảm như thế thay vì sử dụng sữa rửa mặt bình thường bạn hãy thử sử dụng gel tẩy trang rửa mặt dịu nhẹ sẽ làm giảm kích ứng trên da. ---------------------- * Công dụng của Gel tẩy trang AMPLE:N Centel Calming Shot First Gel Cleanser 150ml - Gel tẩy trang làm sạch lớp trang điểm cứng đầu nhất có kết cấu gel trong suốt và đặc biệt nó có thể kiêm luôn sữa rửa mặt mà không cần rửa lại với bất cứ hoạt chất nào khác. ---------------------- * Thành phần Gel tẩy trang AMPLE:N Centel Calming Shot First Gel Cleanser 150ml - Gel tẩy trang có tính axit yếu có chứa các chất dưỡng ẩm khác nhau, thành phần nguồn gốc từ thực vật 60,000ppm,... - Có chứa các chất làm dịu da kể cả da nhạy cảm cũng sử dụng được, dầu ôliu, dầu hạt cây Argan, dầu hạt trà xanh, dầu hạt Macadamia, dầu hạt Jojoba. ---------------------- * Hướng dẫn sử dụng - Lấy một lượng nhỏ apply lên da và masage khoảng 2 phút rồi rửa lại với nước ấm. - Rửa lại với sữa rửa mặt. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a8/08/0f/69e75b9d4d729ca9d5d71f482f3a39fa.jpg",
            "https://salt.tikicdn.com/ts/product/88/df/d0/c96d14750798a5665740897cf5b1e027.jpg",
            "https://salt.tikicdn.com/ts/product/af/00/32/8634cdd5434ec8a7e0422a0ba7a5705a.jpg",
            "https://salt.tikicdn.com/ts/product/af/24/9e/e3e8fa12718864d79e39a42c7ece0140.jpg",
            "https://salt.tikicdn.com/ts/product/da/45/94/728106660dc8f95c035323e653570ef9.jpg",
            "https://salt.tikicdn.com/ts/product/84/91/46/3af4f1419dca565bf1978291c739659b.jpg",
            "https://salt.tikicdn.com/ts/product/7e/c7/95/6d79c2bc78dd930b1a2d2e2e9fe39690.jpg",
            "https://salt.tikicdn.com/ts/product/a2/bd/a4/83a6ca020120adb22b76a2e74ebbb543.jpg"
        ]
    },
    {
        "id": 159259269,
        "name": "Giấy thấm dầu Pharmacity Oil Control Paper (Gói 100 tờ)",
        "url_key": "giay-tham-dau-pharmacity-oil-control-paper-goi-100-to-p159259269",
        "price": 25000,
        "description": "Giấy thấm dầu than hoạt tính Pharmacity Giấy thấm dầu than hoạt tính Pharmacity được làm từ bột giấy, than tre và bột cây gai dầu, giúp hút sạch dầu trên da, giảm thiểu bã nhờn dư thừa và bụi bấn, để lại làn da khô thoáng, nhờ đó ngăn ngừa mụn và bảo vệ lớp trang điểm hiệu quả. Thành phần: Bột giấy, than tre, bột cây gai dầu. Công dụng: Giấy thấm dầu giúp hút đi lớp dầu nhờn trên da, giúp da nhanh chóng lấy lại sự mịn màng, khô ráo. Hướng dẫn sử dụngMở nắp hộp, gỡ mặt ngoài miếng băng dính, sau đó ấn nhẹ mặt sau của hộp để lấy ra từng tờ, thấm nhẹ lên vùng da mặt có dầu. Có thể dùng hàng ngày, sử dụng trước và sau khi trang điểm. Dùng được cả hai mặt giấy. Chỉ sử dụng một lần. Bảo quản: Nơi khô ráo, thoáng mát. Giấy thấm dầu Pharmacity - Cơ bản Giấy thấm dầu Pharmacity được làm từ bột giấy an toàn cho da. Sản phẩm giúp hút sạch dầu trên da, loại bỏ bã nhờn dư thừa và bụi bấn, để lại làn da khô thoáng, nhờ đó ngăn ngừa mụn và bảo vệ lớp trang điểm hiệu quả. Thành phần: Bột giấy Công dụng: Giấy thấm dầu giúp hút đi lớp dầu nhờn trên da, giúp da nhanh chóng lấy lại sự mịn màng, khô ráo. Hướng dẫn sử dụngMở nắp hộp, gỡ mặt ngoài miếng băng dính, sau đó ấn nhẹ mặt sau của hộp để lấy ra từng tờ, thấm nhẹ lên vùng da mặt có dầu. Có thể dùng hàng ngày, sử dụng trước và sau khi trang điểm. Dùng được cả hai mặt giấy. Chỉ sử dụng một lần. Bảo quản: Nơi khô ráo, thoáng mát. *Sản phẩm 100% chính hãng, mẫu mã có thể thay đổi theo lô hàng của NSXGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/79/f9/16/824c669b6db472ba91e5e89a632dad85.png",
            "https://salt.tikicdn.com/ts/product/2c/55/c5/8cde80c782c49a056d5ea9d7d7bdbf2d.jpg",
            "https://salt.tikicdn.com/ts/product/ea/20/63/5665a607ebca8a1fd8ad47dbcb4cd6a4.jpg"
        ]
    },
    {
        "id": 258496393,
        "name": "Nước tẩy trang ngừa mụn Senka 230ml",
        "url_key": "nuoc-tay-trang-ngua-mun-senka-230ml-p258496393",
        "price": 139000,
        "description": "Nước tẩy trang ngừa mụn Senka 230ml là sản phẩm tẩy trang kết hợp Nước cân bằng dưỡng da. Sở hữu công nghệ Micellar chứa các phân tử làm sạch siêu nhỏ, nước tẩy trang giúp làm sạch lớp trang điểm khó trôi, bụi bẩn, bã nhờn nằm sâu bên trong lỗ chân lông và loại bỏ tế bào da chết. Chăm da sạch sâu và ngừa mụn hiệu quả, mang đến làn da mộc đẹp chuẩn Nhật cho bạn. THÔNG TIN CHI TIẾT: Thành phần: Chiết xuất lõi tơ tằm trắng và gấp đôi HA Thành phần kháng khuẩn từ thiên nhiên Thành phần nổi tiếng giảm mụn &amp; kháng viêm •PH trung tính, không gây kích ứng KHÔNG: CỒN - HƯƠNG LIỆU - PARABEN - MÀU Công dụng Cải thiện tình trạng mụn trên da &amp; ngăn ngừa sự xuất hiện mụn. Mang đến làn da sạch thoáng, mướt mịn và sạch mụn. Công nghệ giữ ẩm độc quyền, cấp ẩm cho da. Hiệu quả: KHÁNG KHUẨN, LOẠI BỎ 93% TÁC NHÂN GÂY MỤN &amp; GIÚP GIẢM MỤN SAU 1 TUẦN SỬ DỤNG Đã được kiểm nghiệm da liễu Loại da phù hợp: Da mụn nhạy cảm Hướng dẫn sử dụng: Lấy một lượng sản phẩm vừa đủ ra bông tẩy trang. Nhẹ nhàng làm sạch lớp trang điểm. Hướng dẫn bảo quản: Để xa tầm tay trẻ em. Tránh để sản phẩm rơi vào mắt, nếu có, rửa kỹ lại với nước. Thông tin dị ứng (nếu có): Không sử dụng cho vùng da bị tổn thương. Ngưng sử dụng ngay khi có biểu hiện kích ứng và hỏi ý kiến bác sĩ Xuất xứ thương hiệu: Nhật Bản Nơi sản xuất: Nhật Bản Ngày sản xuất: Xem trên bao bì sản phẩm Hạn sử dụng: 3 năm kể từ ngày sản xuất THÔNG TIN THƯƠNG HIỆU Ra đời năm 2002 tại Nhật Bản, nhãn hiệu Senka thừa hưởng lịch sử 140 năm của Tập đoàn Shiseido để mang đến những sản phẩm dưỡng da hiệu quả và an toàn với làn da phụ nữ châu Á. Với sản phẩm đại diện Senka Perfect Whip đứng đầu thị trường sữa rửa mặt Nhật Bản trong 7 năm liền (từ 2008 đến 2015), Senka mong muốn chăm sóc những người phụ nữ bận rộn một cách hiệu quả và tinh tế nhất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/3d/28/e33b819a8e188625581129ff33ce1b1c.jpg",
            "https://salt.tikicdn.com/ts/product/25/89/f9/496e4be7c1fb33621f1584ae44ab87e6.jpg",
            "https://salt.tikicdn.com/ts/product/66/f5/08/2496faf4fe06ba95e535a81058ec48cc.JPG"
        ]
    },
    {
        "id": 163026845,
        "name": "Nước Tẩy Trang Eveline Hyaluron Clinic B5 Và Tinh Chất Rau Má Làm Dịu, Dưỡng Ẩm Phục Hồi Da 500ML",
        "url_key": "nuoc-tay-trang-eveline-hyaluron-clinic-b5-va-tinh-chat-rau-ma-lam-diu-duong-am-va-phuc-hoi-da-500ml-p163026845",
        "price": 199000,
        "description": "Nước Tẩy Trang Eveline Hyaluron Clinic B5 Và Tinh Chất Rau Má Làm Dịu, Dưỡng Ẩm Và Phục Hồi Da 500MLNước tẩy trang Eveline Hyaluronic Clinic dưỡng ẩm 3 trong 1 + Với thành phần: Là sự kết hợp của các thành phần hoạt chất cùng tinh chất thiên nhiên như phức hợp axit hyaluronic giúp cung cấp độ ẩm cho da mềm mại, ngăn ngừa lão hóa và giảm nếp nhăn trên da và Pro-Vitamin B5 giúp dịu da và dưỡng ẩm hiệu quả. Đặc biệt thành phần gồm có Centella Asiatica (Rau má) giúp giảm mụn, ngừa vết thâm, dưỡng ẩm và ngăn ngừa lão hóa da hiệu quả. + Đặc điểm nổi bật: Nước tẩy trang Eveline Hyaluronic Clinic dưỡng ẩm 3 trong 1 với công thức cải tiến giúp cung cấp độ ẩm cho da mềm mại, ngăn ngừa lão hóa và giảm nếp nhăn hiệu quả. Nước tẩy trang giúp loại bỏ những lớp trang điểm khó trôi như macara, son lì dễ dàng. + Loại da sử dụng: Sản phẩm dùng được cho mọi loại da, đặc biệt không chứa cồn, parabens đảm bảo không gây khô da khi sử dụng + Hướng Dẫn Sử Dụng:Lấy một lượng vừa đủ nước tẩy trang vào bông tẩy trang, lau sạch vùng da mặt và mắt theo hướng từ cánh mũi ra ngoài gò má, sau đó rửa mặt thật sạch cùng sữa rửa mặt.Trong trường hợp trang điểm không thấm nước, giữ trong vài giây. Bảo quản: Nơi thoáng mát. Tránh tiếp xúc trực tiếp dưới ánh nắng.Xuất xứ thương hiệu: Eveline - Ba LanGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3a/b7/e3/1bd071b86b83856bae4359ccd26622f4.png",
            "https://salt.tikicdn.com/ts/product/d2/6a/71/a32b435d722a3f485286a75282b88515.png"
        ]
    },
    {
        "id": 73237457,
        "name": "Bộ 2 Nước tẩy trang Evoluderm Micellaire chiết xuất bưởi hồng dành cho da hỗn hợp và dầu mụn 250ml",
        "url_key": "bo-2-nuoc-tay-trang-evoluderm-micellaire-chiet-xuat-buoi-hong-danh-cho-da-hon-hop-va-dau-mun-250ml-p73237457",
        "price": 330000,
        "description": "Nước tẩy trang Evoluderm dành cho da hỗn hợp và dầu mụn 250ml *LƯU Ý: SẢN PHẨM CÓ THỂ CÓ CẶN TRẮNG CỦA TINH CHẤT KẼM Micellar water là một dung dịch nước có chứa Micelles. Các phân tử này làm cho làn da có thể nắm bắt và loại bỏ các chất tồn dư trên da như: Sau trang điểm, các hạt bụi ô nhiễm, bã nhờn dư thừa.... Nước tẩy trang Evoluderm giúp làm sạch hoàn hảo khuôn mặt và làm cho nó sạch sẽ tươi tắn mà không gây tác động đến làn da HDSD: Nước tẩy trang dùng để làm gì? Đó chính là phần thiết yếu trong cuộc sống này là một bước không thể thiếu trong việc làm đẹp hàng ngày của bạn. Tẩy trang Evoluderm giúp loại bỏ các dấu vết của trang điểm, tạp chất và bã nhờn dư thừa trên da mà không làm hỏng nó. Sử dụng Evoluderm Micellar Cleansing Water vào buổi sáng và buổi tối bằng một miếng bông sẽ giúp làn da của bạn được làm sạch hoàn toàn, ngay lập tức sạch sâu và tươi mát. Công thức được chiết xuất từ bưởi hồng hữu cơ, nước tẩy trang Evoluderm này giúp thanh lọc và chính là sự kết hợp hoàn hảo cho da dầu mà không tác động lên da. Được thiết kế đặc biệt để làm sạch nhẹ nhàng khuôn mặt, mắt và môi, công thức không chứa cồn giúp điều tiết bã nhờn. Các mixen hoạt động như nam châm để thu giữ tạp chất và loại bỏ lớp trang điểm cho làn da sạch hoàn hảo. Không cần rửa lại, khuôn mặt này với hương thơm thoang thoảng mùi hương trái cây tinh tế - nên sử dụng với một miếng bông để mang lại cảm giác dễ chịu của sự tươi mát trên da Công thức với chiết xuất bưởi hồng hữu cơ, nước micellar này thanh lọc sự kết hợp cho da dầu mà không gây phản ứng nào. Các phân tử micelle nó chứa hoạt động như nam châm để thu giữ các tạp chất và loại bỏ trang điểm cho làn da sạch hoàn hảo. Evoluderm là thương hiệu xuất xứ Pháp được chính thức sáng lập bởi Nathalie &amp; Gabriel vào năm 2004. Khởi đầu từ niềm đam mê về mỹ phẩm chăm sóc da ấp ủ từ những năm 1984, họ đã hợp tác cùng các nhà khoa học với tham vọng phát triển một thương hiệu mỹ phẩm riêng, đạt các tiêu chuẩn về chất lượng, vừa túi tiền của mọi người, và kể từ đó thương hiệu Evoluderm chính thức ra đời. Các sản phẩm Evoluderm sau đó nhanh chóng được phân phối rộng khắp tại 4 Châu lục và 60 quốc gia trên toàn cầu. Mỹ phẩm Evoluderm dần chinh phục cảm tình của khách hàng bởi sự an toàn và hiệu quả mà nó mang đến. Công thức tiên tiến được nghiên cứu và kiểm nghiệm tại các phòng thí nghiệm của Pháp. Hầu hết sản phẩm không chứa paraben, không thử nghiệm trên động vật và sử dụng các nguyên liệu tự nhiên thân thiện với môi trường. Evoluderm giúp bạn làm đẹp hoàn toàn tự nhiên từ đầu đến chân với sự đa dạng chủng loại về các sản phẩm chăm sóc da, tóc và toàn thân. Bên cạnh đó, các dòng sản phẩm sữa tắm gội dành cho bé yêu của Evoluderm cũng được nhiều bà mẹ ở khắp mọi nơi tin dùng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/b9/6b/ca0c47a75969778b5616ad044b75d4e3.jpg",
            "https://salt.tikicdn.com/ts/product/df/7d/cb/68d2e42b9e521f978094bd04fc8b4f86.jpg",
            "https://salt.tikicdn.com/ts/product/3b/f0/6e/11829959e5ab467781e78f707bb6bbca.jpg"
        ]
    },
    {
        "id": 141835256,
        "name": "Tẩy Trang Bọt Tuyết Le'Orga - 2 in 1 Nước Làm Sạch Và ngừa mụn Cho Da Dầu, Mụn, Nhạy Cảm 100ml",
        "url_key": "tay-trang-bot-tuyet-le-orga-2-in-1-nuoc-lam-sach-va-ngua-mun-cho-da-dau-mun-nhay-cam-100ml-p141835256",
        "price": 278000,
        "description": "Tẩy Trang Bọt Tuyết Le'Orga - 2 in 1 Nước Làm Sạch Và ngừa mụn Cho Da Dầu, Da Mụn, Da Nhạy Cảm 100mlCó giấy phép lưu hành Bộ Y tế, đầy đủ kiểm nghiệm, nhà máy đạt tiêu chuẩn CGMP.Thương hiệu: Le'OrgaSản Xuất: Việt namTHÀNH PHẦN- Chiết xuất dâu tằm: Dâu tằm có chứa nhiều vitamin A, C, E cùng với các thành phần carotenoid như lutein, beta carotene, zea-xanthin, và alpha carotene.Dâu tằm có thể giúp giữ cho làn da mịn màng, giảm sự xuất hiện của các đốm đem, nám.- Chiết xuất lô hội: Có nhiều axit cinnamic, và các vitamin B1, B2, B6 cùng với axit folic,… đặc biệt là có nhiều vi chất khác giúp loại bỏ tế bào già, tái sinh tế bào và giúp tái sinh các mô mới. Ngoài ra, chiết xuất lô hội rất tốt để tẩy trang khuôn mặt và đặc biệt hữu hiệu với vùng da mắt.CÔNG DỤNGTẩy trang Orga- Micellar Clean Chiết xuất lô hội và Dâu tằm có tác dụng làm sạch sâu, loại bỏ lượng dầu thừa và tế bào da chết nằm sâu dưới đáy da, ngăn ngừa và hỗ trợ xử lý mụn đầu đen, ngừa mụn trứng cá, đồng thời giúp lỗ chân lông được thông thoáng.CÁCH DÙNGLấy một lượng bọt vừa đủ ra lòng bàn tay, massage da mặt nhẹ nhàng khoảng 60 giây sau đó làm sạch lại bằng nước.BẢO QUẢNTránh nhiệt độ cao, ánh nắng trực tiếp. Đóng chặt nắp sau khi sử dụng.HẠN SỬ DỤNG3 năm kể từ ngày sản xuấtCAM KẾT TỪ SHOP- Bán hàng chính hãng 100%.- Được kiểm tra hàng trước khi thanh toán.- Được đổi hàng trong trường hợp sau: sai hàng, hết date, vỡ, bể, hỏng,....trong quá trình vận chuyển giao hàng và được đổi hàng nếu là lỗi của sản phẩm hoặc của nhà sản xuất. Thời gian đổi hàng trong vòng 1 tuần kể từ khi nhận hàng. #suaruamattaytrang #sữarửamặttẩytrang #sữa_rửa_mặt_tẩy_trang#suaruamat2trong1 #sữarửamặt2trong1 #sữa_rửa_mặt_2_trong_1#suaruamatchodanhaycam #sữarửamặtchodanhạycảm #sữa_rửa_mặt_cho_da_nhạy_cảm#geltaytrang #geltẩytrang #gel_tẩy_trang#suaruamatlamsach #sữarửamặtlàmsạch #sữa_rửa_mặt_làm_sạch#suaruamattrangda #sữarửamặttrắngda #sữa_rửa_mặt_trắng_da#gelruamatlamsach #gelrửamặtlàmsạch #gel_rửa_mặt_làm_sạch#gelruamattrangda #gel rửamặttrắngda #gel_rửa_mặt_trắng_da#geltaytrangnguamun #geltẩytrangngừamụn #gel_tẩy_trang_ngừa_mụn#nuoctaytrangnguamun #nướctẩytrangngừamụn #nước_tẩy_trang_ngừa_mụn#lamsachloptrangdiem #làmsạchlớptrangđiểm #làm_sạch_lớp_trang_điểm#dautaytrang #dầutẩytrang #dầu_tẩy_trang#nuoctaytrang #nướctẩytrang #nước_tẩy_trang#kemtaytrang #kemtẩytrang #kem_tẩy_trangGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b3/f5/92/092e87fbf28161e79772b838835b0994.jpg",
            "https://salt.tikicdn.com/ts/product/61/aa/79/5a4dc1bab3f1b5155e023b6299821f03.jpg",
            "https://salt.tikicdn.com/ts/product/3f/3c/21/88043f07b652fc48b469acd55efdba70.jpg",
            "https://salt.tikicdn.com/ts/product/08/f2/5f/137cc8c64afe29a683a9bf5b458ddb98.jpg",
            "https://salt.tikicdn.com/ts/product/36/53/8a/f1567ffd8affb2177a1f716309dca777.jpg",
            "https://salt.tikicdn.com/ts/product/c3/24/51/efccb7a87743c76239314a363d706b46.jpg",
            "https://salt.tikicdn.com/ts/product/6d/39/d5/2d13b572c5dd85c30b3e42e23905421e.jpg",
            "https://salt.tikicdn.com/ts/product/38/a3/00/6c5f9a8a8e4cdce38fe69bf726721d9d.jpg"
        ]
    },
    {
        "id": 201437111,
        "name": "Dung dịch tẩy trang cho mặt và mắt - RILASTIL DAILY CARE MICELLAR SOLUTION",
        "url_key": "dung-dich-tay-trang-cho-mat-va-mat-rilastil-daily-care-micellar-solution-p201437111",
        "price": 350000,
        "description": "CHI TIẾT SẢN PHẨM Công dụng Nước tẩy trang có độ PH trung tính giống như nước mắt, phù hợp với mọi loại da, kể cả da nhạy cảm. Dung tích: 250 – 400ml Sử dụngSử dụng tẩy trang hoặc làm sạch da hàng ngày, không cần rửa lại bằng nước. Thành phần chính ALPHA-BISABOLOL ( Thành phần chính là vitamin B5) : Làm dịu, tăng cường độ ẩm và chữa lành da tổn thương VITAMIN E: Ngăn ngừa quá trình lão hóa và tăng độ mềm mượt cho da GLYCERIN: Cấp ẩm toàn diện cho da Aqua ( Water) . PEG-6 Caprylic / Capric Glycerides . Glycerin . Bisabolol . cetrimonium bromide . Tocopheryl Acetate . Disodium Phosphate. Disodium EDTA . Citric Acid Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c6/74/cd/d504e23b8f935bfe38702cc1fe38dc25.JPG"
        ]
    },
    {
        "id": 194040781,
        "name": "Dầu Tẩy Trang Rửa Mặt Tràm Trà GUO - Deep Cleansing Oil 100ml",
        "url_key": "dau-tay-trang-rua-mat-tram-tra-guo-deep-cleansing-oil-100ml-p194040781",
        "price": 348000,
        "description": "DẦU RỬA MẶT TRÀM TRÀ-SẠCH SÂU KIỀM DẦU NGỪA MỤN GUO Với những làn da bị mụn ẩn, mụn đầu đen, mụn trứng cá việc rửa mặt sạch sâu 02 bước đóng vai trò quan trọng giúp da được làm sạch triệt để, hết mụn từ gốc. Từ đó, mụn cũng khó quay trở lại. Phương pháp rửa mặt 02 lần GUO gọi là rửa mặt kép, làm sạch kép hay rửa mặt hai bước, hay là Double Cleansing. Thay vì chỉ làm sạch bề mặt không mang lại hiệu quả cao, làm sạch hai bước còn giúp da sạch sâu, ngừa chất bẩn còn sót mà sữa rửa mặt chưa làm được • Da sau khi tẩy trang thấy sạch, cực kì ẩm, không bị khô hay căng kích • Massage bằng tay trên da rất nhẹ nhàng êm ái • Kết hợp xông hơi mặt và song song massage dầu rửa mặt để rửa trôi mụn cám, mụn đầu đen, mụn ẩn ra ngoài. Phương pháp xông hơi thực hiện liên tục đều đặn hàng tuần giúp giảm rõ rệt tình trạng mụn, giảm viêm nhiễm đồng thời thúc đẩy quá trình cải thiện mụn nhanh chóng • Dầu hạnh nhân kết hợp cùng dầu cám gạo tương tự như tuyến dầu trên da, đánh lừa làm da giảm bớt tiết dầu nhờn • Cơ chế làm sạch sâu “dầu hòa tan dầu” mang lại cảm giác dễ chịu, nhẹ nhàng, thông thoáng và không nhờn dính • Sau khi rửa mặt, lỗ chân lông được thông thoáng, nhẹ mặt, da trong trẻo, giúp dễ dàng thu nhỏ lỗ chân lông (bước đầu tiên để sử dụng các sản phẩm thu nhỏ lỗ chân lông hiệu quả) • (nguyên liệu có thể gây bít tắc da ở một số người) *Kết hợp làm sạch 2 bước với sữa rửa mặt than tre tràm trà giúp da sạch sâu lỗ chân lông, giúp da căng bóng mịn Công Dụng › Tẩy trang dịu nhẹ, làm sạch sâu lớp makeup, kem chống nắng › Hòa tan, bóc tách ngừa dầu thừa, bã nhờn và bụi bẩn bám chặt trên da › Cân bằng, điều tiết lượng dầu nhờn trên da › Giúp da sạch sâu, mềm mại, ẩm mượt không khô căng › Hỗ trợ ngăn ngừa và giảm mụn cám, mụn đầu đen hiệu quả › Ngăn ngừa mụn ẩn (kết hợp thêm xông hơi mặt để tăng tính hiệu quả) CAM KẾT: KHÔNG CHỨA CỒN-ALCOHOL FREE-KHÔNG SILICONE-KHÔNG DẦU KHOÁNG Thành phần -Tinh dầu Tràm Trà: kiềm dầu, ngăn ngừa mụn -Dầu cám gạo: làm sạch sâu, làm sáng da, chống oxy hóa. -Dầu hạnh nhân: tăng khả năng làm sạch sâu lỗ chân lông, làm dịu kích ứng, làm mềm da, làm sáng da -Vitamin E: chống oxy hóa, làm mềm da Hướng dẫn sử dụng -Dùng tay khô massage dầu rửa mặt trên da mặt khô từ 30-60 giây -Tiếp theo rửa sạch lại với nước ấm đến khi hết lớp sữa trắng đục. -Dùng sữa rửa mặt để làm sạch lại lần thứ hai -Lưu ý: massage kỹ những vùng có mụn. Như vùng hai bên cánh mũi, vùng cằm để hạn chế mụn cám mụn đầu đen. Massage nhẹ nhàng các nốt mụn mủ, mụn bọc giúp làm giảm sưng viêm một cách nhẹ nhàng Mong rằng sản phẩm sẽ giúp ích cho làn da và nàng sẽ có một trải nghiệm tuyệt vời. Nếu hài lòng hãy đánh giá 5 sao cho GUO nàng nhé. Ra đời từ năm 2015, Tất cả các sản phẩm của GUO đều nghiên cứu dành cho mọi loại da nhất là da dễ mụn, nhạy cảm. Và đều có thành phần tự nhiên, Organic an toàn cho phụ nữ mang thai và cho con bú. Hạn sử dụng: 12 tháng kể từ ngày sản xuất. NSX: xem trên bao bì Xuất xứ Việt Nam Hướng dẫn bảo quản: Nơi thoáng mát #dautaytrang #dautaytrangtramtra #dauruamat #tramtra #taytrang #guomyphamxanhsach #myphamchinhhangGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/88/c5/2a/d11142dd041e6f4dd27e58f32c652b7f.jpeg",
            "https://salt.tikicdn.com/ts/product/4d/fb/a9/e094961bd0dd833722f6a977446d051a.jpg",
            "https://salt.tikicdn.com/ts/product/0d/1a/6e/2daf13d2cd95b4a542460ce750009e48.jpg",
            "https://salt.tikicdn.com/ts/product/d1/74/b8/6194c078b55acb4c2607abd76c6edf38.jpg",
            "https://salt.tikicdn.com/ts/product/b6/71/47/891cce39d2734e445cfccf8c068483c0.jpg",
            "https://salt.tikicdn.com/ts/product/8f/b7/9c/4fce00cafb8ff79dd8a98a2cfe0cead0.jpeg",
            "https://salt.tikicdn.com/ts/product/90/5e/da/2f1524595220b274e4784a76b6b6e768.jpg",
            "https://salt.tikicdn.com/ts/product/b7/61/d7/7e2e67484756ac05ee22447be7469f0c.jpg",
            "https://salt.tikicdn.com/ts/product/8f/4f/26/237c6094bc8ed5dc934374615f510887.jpg",
            "https://salt.tikicdn.com/ts/product/63/b5/05/68e7920f997ebb039163aae64cc2ee5d.jpg"
        ]
    },
    {
        "id": 193565145,
        "name": "Khăn giấy ướt tẩy trang Makeup Remover Ecowipes gói 25 tờ làm sạch lớp trang điểm nhanh chóng",
        "url_key": "khan-uot-tay-trang-ecowipes-25-to-1-goi-p193565145",
        "price": 55000,
        "description": "Mô Tả Sản Phẩm THÔNG TIN THƯƠNG HIỆU:Công ty Cổ phần ECOWIPES Việt Nam - tự hào là doanh nghiệp tiên phong trong việc sản xuất khăn ướt trên dây chuyền tự động hóa &amp; hiện đại bậc nhất. Trong suốt chặng đường hơn 10 năm phát triển, công ty luôn nỗ lực không ngừng trong sản xuất kinh doanh, chinh phục niềm tin yêu của của người tiêu dùng trên khắp mọi miền đất nước và cả thị trường quốc tế. KHĂN ƯỚT TẨY TRANG ECOWIPES 25 TỜ/ GÓI • Thành phần chiết xuất từ thiên nhiên, an toàn, dịu nhẹ, lành tính, không gây kích ứng.• Tiện lợi, tiết kiệm thời gian, dễ dàng mang theo khi đi ra ngoài, đi du lịch.• Làm sạch lớp trang điểm, bụi bẩn và bã nhờn hiệu quả. THÀNH PHẦN:.Vải không dệt, nước tinh khiết, 4-isopropyl-m-cresol, Vitamin E,Propylene Glycol, Glycerin, Allantoin, Citric Acid, Disodium LaurethSulfosuccinate, Fragrance, PEG 40 Hydrogenated Castor Oil. THÔNG TIN SẢN PHẨM:• 25 tờ/gói - 80 gói/thùng• Kích thước khăn: 150x200mm• Định lượng vải: Vải cotton 100%• Hương dưa leo dịu nhẹ• Hạn sử dụng: 3 năm từ ngày sản xuất.• Ngày sản xuất &amp; hạn sử dụng: In trên bao bì. HƯỚNG DẪN SỬ DỤNG:Mở miệng túi dùng trực tiếp/ đóng miệng túi sau khi sử dụng. BẢO QUẢN:- Bảo quản nơi khô ráo thoáng mát, tránh ánh nắng trực tiếp và những nơi có nhiệt độ cao. LƯU Ý:** Sản phẩm không tan trong nước, vui lòng không bỏ vào bồn cầu Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/69/54/22/b71dff6c40f5d00b01f7f0fc1b6de431.png",
            "https://salt.tikicdn.com/ts/product/0a/f1/83/53a866cb8845c4932262d675b001faed.png",
            "https://salt.tikicdn.com/ts/product/4a/e6/b8/9b40122adc1560956135d90afb4d5d6d.png",
            "https://salt.tikicdn.com/ts/product/78/5f/4d/e029ea264c4bfab93e248cef19ea4317.png",
            "https://salt.tikicdn.com/ts/product/7c/6f/e2/09a805d464ab8bbb9c30a756a7740c29.png",
            "https://salt.tikicdn.com/ts/product/49/27/08/d2f2f81d22af2a4084559086f0c8afb1.png"
        ]
    },
    {
        "id": 14769873,
        "name": "Nước tẩy trang cho mắt và môi Clinique Take the Day Off Makeup Remover 125ml",
        "url_key": "nuoc-tay-trang-cho-mat-va-moi-clinique-take-the-day-off-makeup-remover-125ml-p14769873",
        "price": 618000,
        "description": "Nước tẩy trang cho mắt và môi Clinique Take the Day Off Makeup Remover 125ml giảm thiểu lớp trang điểm không trôi một cách nhẹ nhàng, hiệu quả và nhanh chóng mà không gây rát hay kích ứng da, giúp cho vùng da quanh mắt và môi sau khi tẩy trang không khô rát mà luôn mềm mại. Đặc biệt, sản phẩm giúp làm mềm da và cung cấp độ ẩm cho vùng da mắt và môi. Hướng dẫn sử dụng Lắc đều trước khi sử dụng Sử dụng một lượng vừa đủ dung dịch nước tẩy trang mắt môi thấm vào bông gòn, nhẹ nhàng lau sạch những vùng cần tẩy trang theo hướng từ trong ra ngoài Massage nhẹ nhàng để mascara, phấn mắt và viền mắt thấm vào bông trang điểm Rửa lại với sữa rửa mặt Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao Để xa tầm tay trẻ emGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/c6/5c/41a1ca05605eed77e44cd4b0340f9a46.jpg"
        ]
    },
    {
        "id": 10795798,
        "name": "Nước Tẩy Trang Hoàn Hảo Dưỡng Ẩm Biore Makeup Remover Perfect Cleansing Water (300ml)",
        "url_key": "nuoc-tay-trang-hoan-hao-duong-am-biore-makeup-remover-perfect-cleansing-water-300ml-p10795798",
        "price": 190000,
        "description": "Nước Tẩy Trang Hoàn Hảo Dưỡng Ẩm Bioré Makeup Remover Perfect Cleansing Water (300ml) giúp tẩy trang và làm sạch lỗ chân lông chỉ trong một bước, cho làn da sáng mịn rạng ngời. Công nghệ Micellar độc đáo hòa tan và làm sạch lớp trang điểm tận sâu lỗ chân lông. Nhẹ nhàng loại bỏ tế bào chết còn sót lại mà không gây kích ứng da. Công thức Soften Up tăng cường dưỡng ẩm, giúp da luôn căng mướt, mịn màng. Công thức Anti-acne cùng nguồn khoáng tinh khiết Nhật Bản giảm đáng kể các vấn đề về mụn. Không cần rửa lại với nước. Được chứng minh dịu nhẹ cho da với 7 Kiểm chứng: Không cồn. Không mùi. Không màu. Không cay mắt. Độ pH tự nhiên cho da. Không gây kích ứng. Không bít lỗ chân lông. Cách dùng: Cho một lượng vừa đủ lên bông tẩy trang và nhẹ nhàng lau sạch theo hướng từ trong ra ngoài, từ dưới lên trên. Thay miếng bông khác và lặp lại cho đến khi hoàn toàn sạch lớp trang điểm. Đối với vùng mắt, nhắm mắt lại, đặt bông tẩy trang đã có chất lỏng áp lên mắt, giữ lại trong vòng 5 giây trước khi lau sạch. Không cần rửa lại với nước. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f5/7e/22/8f8bf288111ec1088fdd46e9533dddd9.jpg",
            "https://salt.tikicdn.com/ts/product/d5/7d/d7/4073ad4427c882015c3e9e5de4b7f8f8.jpg"
        ]
    },
    {
        "id": 131504863,
        "name": "Nước tẩy trang Valentine 250ml - Sao Thái Dương",
        "url_key": "nuoc-tay-trang-valentine-250ml-sao-thai-duong-p131504863",
        "price": 200000,
        "description": "Thương hiệu: Sao Thái Dương Sản xuất: Việt Nam - Thành phần: Chiết xuất Câu kỷ tử Organic, Lựu đỏ Organic , Dưa leo Organic, Lô hội Organic, việt quất Organic, Hạnh nhân Organic. - Công dụng: Mang đến cảm giác sảng khói tức thì Sản phẩm có bổ sung thêm: các thảo dược Organic tiêu chuẩn châu Âu và công nghệ tiên phong trong chăm sóc sắc đẹp cho da -Ưu điểm của sản phẩm: Làm sạch sâu: Sử dụng công nghệ Micellar chứa vô số các hạt micelle giúp làm sạch sâu , hiệu quả Chiết xuất từ các thảo dược Organic thiên nhiên: an toàn cho da không gây kích ứng Cung cấp dưỡng ẩm: cân bằng độ ẩm cho da, dưỡng da, giảm độ lão hóa tái tạo làn da làm mịn da tức thời Thoáng da: do độ thẩm thấu nhanh, sâu tạo cảm giác thoáng da, nhẹ nhàng - Hướng dẫn sử dụng: Bước 1: Cho dung dịch vào miếng bông tẩy trang Bước 2: Lau nhẹ nhàng vùng mắt, môi và mặt từ trong ra ngoài. Không cần rửa lại với nước. Bảo quản: bảo quản nơi khô ráo thoáng mát, tránh tiếp xúc trực tiếp với nắng mặt trời Hạn sử dụng: 5 năm kể từ ngày sản xuất Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/45/13/98/51b869158d82b55521c82f8dd7e25430.jpg",
            "https://salt.tikicdn.com/ts/product/98/2d/3a/a4257bfbe8bdd59330e4c8f83af045c2.jpg",
            "https://salt.tikicdn.com/ts/product/d0/25/29/172139313d07935cb4c44c3d9d305c03.jpg",
            "https://salt.tikicdn.com/ts/product/0d/02/94/7982988fd8a279d0301f6cfdc3b54377.jpg",
            "https://salt.tikicdn.com/ts/product/c6/f2/a1/6256e7f86e86c87140e2a44e830494cf.jpg",
            "https://salt.tikicdn.com/ts/product/64/eb/20/72ebbee2448f84e29de58bc16c1a8375.jpg"
        ]
    },
    {
        "id": 197670571,
        "name": "Nước tẩy trang sạch sâu cho da dầu nhạy cảm AVÈNE CLEANANCE MICELLAR WATER 100ml",
        "url_key": "nuoc-tay-trang-sach-sau-cho-da-dau-nhay-cam-avene-cleanance-micellar-water-100ml-p197670571",
        "price": 335000,
        "description": "Dung dịch làm sạch và tẩy trang êm dịu cho làn da dầu, nhẹ nhàng làm sạch các lớp trang điểm, bụi bẩn, bã nhờn mà không cần rửa lại với nước. Giúp làn da sạch thoáng, tươi mát. THÔNG TIN SẢN PHẨM THÀNH PHẦN:Nước khoáng Avène, butylene glycol. pentylene glycol. peg-6 caprylic/capric glycerides. peg-40 hydrogenated castor oil. cetrimonium bromide. disodium edta. fragrance (parfum). CÔNG DỤNG:- Làm sạch, tẩy trang: nhẹ nhàng lấy đi các tạp chất, lớp trang điểm khỏi mặt và mắt mà không cần rửa lại.- Hỗ trợ Giảm bóng dầu: Monolaurin kiểm soát việc sản xuất bã nhờn.- Làm dịu: Avène Thermal Spring Water mang lại lợi ích làm dịu và chống kích ứng. HDSD:Dùng bông tẩy trang thấm sản phẩm lau sạch vết bẩn, vết trang điểm, Hỗ trợ làm giảm bóng nhờn và sạch thông thoáng lỗ chân lông, chuyên biệt cho làn da nhờn, mụn HSD: 36 tháng kể từ nhà sản xuất HƯỚNG DẪN BẢO QUẢN: Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao. LOẠI SẢN PHẨMDung dịch tẩy trang, làm sạch sâu dành cho da nhờn/dầu nhạy cảm LOẠI DADa nhờn/dầu nhạy cảm Xuất xứ thương hiệu: PhápNơi sản xuất: Pháp THÔNG TIN THƯƠNG HIỆUEau Thermal Avene là thương hiệu lâu đời khởi nguồn từ một ngôi làng nhỏ ở miền nam nước Pháp. Nguồn khoáng Avene được nghiên cứu và phát triển bởi Trung tân thủy liệu Pháp Avene, Pierre Fabre, là trung tâm da liễu đầu tiên được cấp chứng nhận “Aquacert HACCP Thermalisme” trên thế giới. Nước khoáng Avene được sử dụng như 1 thành phần trong tất cả các sản phẩm là Dược Mỹ Phẩm Avene.Avene ngày càng nâng cao vị thế của thương hiệu trong các dòng sản phẩm chăm sóc làn da nhạy cảm được chứng nhận và khuyên dùng bởi chuyên gia da liễu và người tiêu dùng trên toàn thế giới.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a3/37/b5/f235601137a42a66aa8217c63254d5e2.jpg",
            "https://salt.tikicdn.com/ts/product/57/60/b1/9c461973d074e9b63da2672cedd12ea2.jpg",
            "https://salt.tikicdn.com/ts/product/5e/1e/85/a6357a7ead1d347357ed092e08e9fc51.jpg",
            "https://salt.tikicdn.com/ts/product/41/6d/f7/a72343a940e1868f95cca132c9276a99.jpg"
        ]
    },
    {
        "id": 188139838,
        "name": "COMBO 6 HỘP BÔNG TẨY TRANG POP-PUF 6*8CM 50 MIẾNG",
        "url_key": "combo-6-hop-bong-tay-trang-pop-puf-6-8cm-50-mieng-p188139838",
        "price": 168000,
        "description": "BÔNG TẨY TRANG POP-PUF 6*8CM Bông tẩy trang ép biên Pop-puf được làm từ 100% Bông Cotton, an toàn với làn da. Tiện lợi trong việc sử dụng để: dưỡng da, tẩy trang, Miếng bông lớn có thể tách lớp tiện lợi trong việc đắp mặt dưỡng da Thành phần: 100% Bông Cotton Quy cách: 6*8 cm/miếng, 50 miếng/hộp, 48 hộp /thùng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a9/a3/f1/356cb15d582d78dd63f2f3679f11c2bc.png"
        ]
    },
    {
        "id": 252912064,
        "name": "combo 3 BÔNG TẨY TRANG MIJU HÀN QUỐC - BÔNG TRÒN 150 MIẾNG ( không xuất hóa đơn đỏ)",
        "url_key": "combo-3-bong-tay-trang-miju-han-quoc-bong-tron-150-mieng-khong-xuat-hoa-don-do-p252912064",
        "price": 95000,
        "description": "* THÔNG TIN SẢN PHẨM- Với thành phần 100% bông cotton với công nghệ sản xuất bông tiên tiến giúp tẩy trang và làm sạch mọi bụi bẩn bám trên da.- Thiết kế với 2 mặt bông với 2 công dụng khác nhau:Một mặt được dùng để lấy lớp trang, bụi bẩn được dễ dàng.Mặt còn lại được dùng để làm sạch nhẹ nhàng sau khi lớp trang điểm và bụi bẩn đã được lấy đi.- Khả năng tiết kiệm dung dịch nhờ công nghệ Ultra Boost các sợi bông được xếp lớp xan kẻ nhau giúp mặt bông bông xốp, dung dịch thấm đều mặt bông và giúp tiết kiệm dung dịch lên đến 50%- Mặt bông rất mềm mịn, phù hợp với cả làn da cực kì nhạy cảm vì không hề gây khô ráp hay cọ xát gây tổn thương bề mặt da.- Lớp bông dày dặn, dai, mềm mịn, Bông được ép miếng định hình, có ô dập nổi khối hình hạt massage tăng tính ma sát giúp lấy đi lớp tẩy trang nhanh, loại bỏ bụi bẩn trong lỗ chân lông, thấm hút dầu thừa trên da hằng ngà- Sợi bông siêu mềm với khả năng thấm hút sâu dung dịch tẩy trang và nước hoa hồng giúp nhẹ nhàng tẩy sạch sâu làn da mà tuyệt đối không để lại xơ, cho làn da sáng mịn, rạng ngời.- Sử dụng vô cùng tiện dụng với khóa zip giúp sản phẩm tránh khỏi bụi bẩn từ không khí.- Là bông tẩy trang hàng đầu thân thiện với môi trường* Đối tượng khuyên dùng:- Dành cho mọi loại da- Dành cho bất kì bề mặt da cần được lau và làm sạch CÁCH SỬ DỤNG:Rửa mặt sạch trước khi sử dụng, dùng cho cả nước hoa hồng và nước tẩy trang.Lưu ý, cần đậy kín bao bì sau khi sử dụng tránh bụi bẩn bay vào.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/c5/d3/7f5d5f137669ceaa4ee356f40969e4a3.jpg",
            "https://salt.tikicdn.com/ts/product/6a/54/5c/38aeb7b811688596b9d19b99dfee6fbe.jpg",
            "https://salt.tikicdn.com/ts/product/cf/b2/5a/dfc2004a7e4d052a5ca90f207824241f.jpg",
            "https://salt.tikicdn.com/ts/product/f8/f5/2c/57e8163d5e320a9ff80d8570536c2cb1.jpg"
        ]
    },
    {
        "id": 73189648,
        "name": "Bộ 2 sản phẩm nước tẩy trang Evoluderm dành cho da dầu mụn và da hỗn hợp 500ml và 250ml",
        "url_key": "bo-2-san-pham-nuoc-tay-trang-evoluderm-danh-cho-da-dau-mun-va-da-hon-hop-500ml-250ml-p73189648",
        "price": 450000,
        "description": "Bộ Nước tẩy trang dành cho da hỗn hợp, dầu nhờn mụn Evoluderm Micellar Cleansing Combination To Oily Skins 500ml và 250ml *LƯU Ý: SẢN PHẨM CÓ THỂ CÓ CẶN TRẮNG CỦA TINH CHẤT KẼM Nước tẩy trang Evoluderm làm sạch da bằng các ion nhẹ tạo thành các phân tử nhỏ hoạt động như nam châm hút mọi lớp trang điểm và bã nhờn tồn tại trên da. Bạn là một cô gái bận rộn và ít có thời gian chăm sóc làn da của mình nhưng vẫn phải trang điểm nhẹ. Vậy thì hãy đến Evoluderm để rinh về em Nước tẩy trang Evoluderm Eau Micellaire vì những ưu điểm vượt trội và giá thành cực kì hạt dẻ. Chỉ với thao tác đơn giản, bạn đã có thể làm sạch làn da mặt của mình nhanh chóng và tiết kiệm được cả khối thời gian luôn đấy! Nước tẩy trang Evoluderm Eau Micellaire là sản phẩm không còn quá xa lạ với người dùng, được bào chế theo công thức lành tính của nhà Evoluderm đến từ Pháp. Ngoài khả năng làm sạch da, sản phẩm đặc biệt thích hợp cho da nhờn. Micellar water là một dung dịch nước có chứa Micelles. Các phân tử này làm cho làn da có thể nắm bắt và loại bỏ các chất tồn dư trên da như: Sau trang điểm, các hạt bụi ô nhiễm, bã nhờn dư thừa.... Nước tẩy trang Evoluderm giúp làm sạch hoàn hảo khuôn mặt và làm cho nó sạch sẽ tươi tắn mà không gây tác động đến làn da HDSD: Nước tẩy trang dùng để làm gì? Đó chính là phần thiết yếu trong cuộc sống này là một bước không thể thiếu trong việc làm đẹp hàng ngày của bạn. Tẩy trang Evoluderm giúp loại bỏ các dấu vết của trang điểm, tạp chất và bã nhờn dư thừa trên da mà không làm hỏng nó. Sử dụng Evoluderm Micellar Cleansing Water vào buổi sáng và buổi tối bằng một miếng bông sẽ giúp làn da của bạn được làm sạch hoàn toàn, ngay lập tức sạch sâu và tươi mát. Công thức được chiết xuất từ bưởi hồng hữu cơ, nước tẩy trang Evoluderm này giúp thanh lọc và chính là sự kết hợp hoàn hảo cho da dầu mà không tác động lên da. Được thiết kế đặc biệt để làm sạch nhẹ nhàng khuôn mặt, mắt và môi, công thức không chứa cồn giúp điều tiết bã nhờn. Các mixen hoạt động như nam châm để thu giữ tạp chất và loại bỏ lớp trang điểm cho làn da sạch hoàn hảo. Không cần rửa lại, khuôn mặt này với hương thơm thoang thoảng mùi hương trái cây tinh tế - nên sử dụng với một miếng bông để mang lại cảm giác dễ chịu của sự tươi mát trên da HSD: 3 Năm kể từ ngày sản xuất. Xem chi tiết DATE trên bao bì Xuất xứ: Pháp Evoluderm là dòng sản phẩm an toàn với làn da, tất cả sản phẩm đều được sản xuất tại Pháp theo quy trình nghiệm ngặt và tuân thủ mọi nguyên tắc an toàn với da liễu. Vui lòng tham khảo kĩ và cân nhắc trước khi sử dụng nếu da bạn nhạy cảm với một trong những thành phần của sản phẩm. An toàn với phụ nữ mang thai hoặc đang cho con bú. Tuy nhiên để an tâm nên tham khảo thêm lời khuyên của bác sĩ trước khi sử dụng. -------------------------------------------------------------------------------------THÔNG TIN THƯƠNG HIỆU - EVOLUDERM Evoluderm là thương hiệu xuất xứ Pháp được chính thức sáng lập bởi Nathalie &amp; Gabriel vào năm 2004. Khởi đầu từ niềm đam mê về mỹ phẩm chăm sóc da ấp ủ từ những năm 1984, họ đã hợp tác cùng các nhà khoa học với tham vọng phát triển một thương hiệu mỹ phẩm riêng, đạt các tiêu chuẩn về chất lượng, vừa túi tiền của mọi người, và kể từ đó thương hiệu Evoluderm chính thức ra đời. Các sản phẩm Evoluderm sau đó nhanh chóng được phân phối rộng khắp tại 4 Châu lục và 60 quốc gia trên toàn cầu. Mỹ phẩm Evoluderm dần chinh phục cảm tình của khách hàng bởi sự an toàn và hiệu quả mà nó mang đến. Công thức tiên tiến được nghiên cứu và kiểm nghiệm tại các phòng thí nghiệm của Pháp. Hầu hết sản phẩm không chứa paraben, không thử nghiệm trên động vật và sử dụng các nguyên liệu tự nhiên thân thiện với môi trường. Evoluderm giúp bạn làm đẹp hoàn toàn tự nhiên từ đầu đến chân với sự đa dạng chủng loại về các sản phẩm chăm sóc da, tóc và toàn thân. Bên cạnh đó, các dòng sản phẩm sữa tắm gội dành cho bé yêu của Evoluderm cũng được nhiều bà mẹ ở khắp mọi nơi tin dùng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f5/2d/5b/c0c99d3514c3f2f859b2183f104e811f.jpg",
            "https://salt.tikicdn.com/ts/product/3b/f0/6e/29ab1c08b2d6a376a6a6b32c5c3a97b8.jpg",
            "https://salt.tikicdn.com/ts/product/a8/b1/9a/2fbe69d6cdd8c0ef85e3ee87cc20a5b6.jpg"
        ]
    },
    {
        "id": 56092615,
        "name": "Combo dầu tẩy trang hoa hồng cocoon 140ml + Son dưỡng môi cocoon 5g",
        "url_key": "combo-dau-tay-trang-hoa-hong-cocoon-140ml-son-duong-moi-cocoon-5g-p56092615",
        "price": 212000,
        "description": "DẦU TẨY TRANG HOA HỒNG COCOON 140ml - Làm sạch sâu lớp trang điểm, bụi bẩn và bã nhờn tích tụ trong lỗ chân lông- Cung cấp độ ẩm, mang đến làn da sạch, mềm mịn mà không để lại cảm giác nhờn rít trên da. Thành phần chính Dầu tẩy trang hoa hồng cocoon:- Dầu hoa hồng : Giúp da săn chắc, ngăn ngừa lão hóa, cấp ẩm sâu cho làn da- Vitamin E: Giúp dưỡng ẩm, làm mềm da và chống oxy hóa cho làn da. Thành phần đầy đủ Dầu tẩy trang hoa hồng cocoonGLYCERIN, AQUA/WATER, PEG-7 GLYCERYL COCOATE, C15-19 ALKANE, GLYCERETH-26, POLYSORBATE 20, ROSA DAMASCENA FLOWER OIL, TOCOPHERYL ACETATE, CARAMEL Hướng dẫn sử dụng Dầu tẩy trang hoa hồng cocoonThoa sản phẩm lên da và mát-xa nhẹ nhàng để dầu hòa tan những bụi bẩn và lớp trang điểm trên bề mặt da. Rửa sạch lại với nước. Cam kết Dầu tẩy trang hoa hồng cocoon- Không dầu khoáng- Không thử nghiệm trên động vật- Không paraben- Đã được kiểm nghiệm bởi chuyên gia da liễu Hạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.Mỡ nắp dùng trong 12 tháng. ----------------------- SON DƯỠNG MÔI DẦU DỪA BẾN TRE COCOON: • Đem đến đôi môi mềm mượt, căng mọng• Dưỡng ẩm, chống khô môi nứt nẻ• Loại bỏ tế bào chết cho môi hồng hào Thành phần chính son dầu dừa bến tre cocoon:• Dầu dừa Bến Tre: Trong dầu dừa chứa 50% acid lauric giữ vai trò như một loại kem dưỡng ẩm cho đôi môi mềm mịn, căng mọng• Bơ hạt mỡ: Có thể giảm khô, nứt môi, chống lão hóa cho đôi môi• Vitamin E: Duy trì hoạt động của các tế bào, Vitamin E chứa nhiều chất chống oxi hóa, ngăn ngừa các ảnh hưởng do gốc tự do gây nên. Thành phần đầy đủ son dầu dừa bến tre cocoonCOCOS NUCIFERA (COCONUT) OIL, BIS-DIGLYCERYL POLYACYLADIPATE-2, SYNTHETIC BEESWAX, C15-19 ALKANE, BUTYROSPERMUM PARKII (SHEA) BUTTER, CANDELILLA CERA, TOCOPHERYL ACETATE Hướng dẫn sử dụng son dầu dừa bến tre cocoonThoa sản phẩm trực tiếp lên môi, có thể dùng làm son dưỡng trước khi thoa son màu.Dùng mỗi ngày để đạt kết quả tốt. Cam kết son dầu dừa bến tre cocoon• 100% thuần chay• Không thử nghiệm trên động vật Hạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai.Mỡ nắp dùng trong 12 tháng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b0/6c/33/23fd944ee08cb694f4357c7b6d5b6a25.jpg",
            "https://salt.tikicdn.com/ts/product/69/09/93/5f40b54487d3ed79d72afecc5792a1fe.jpg",
            "https://salt.tikicdn.com/ts/product/f1/a7/a2/f66ad86a5ae8cef4d2acdbeb686cdc99.jpg",
            "https://salt.tikicdn.com/ts/product/b1/a8/04/2d26ba69cb2891f2539b90f63ef027cc.jpg",
            "https://salt.tikicdn.com/ts/product/5c/e0/a5/13ef6537e2c8d8eb6a42047a503e648c.jpg"
        ]
    },
    {
        "id": 169844824,
        "name": "Dầu tẩy trang sinh học da mụn nhạy cảm từ Squalane The Beauty of Jones chai 100ml và 20ml",
        "url_key": "dau-tay-trang-sinh-hoc-da-mun-nhay-cam-tu-squalane-the-beauty-of-jones-chai-100ml-va-20ml-p169844824",
        "price": 300000,
        "description": "THE BEAUTY OF JONES (TBOJ) DẦU TẨY TRANG SINH HỌC BIO CLEANSING OIL 100ML Sản phẩm dầu tẩy trang sinh học TBOJ có dung tích là 100ml. Thành phần nổi bật: Squalane từ đường mía, dầu hạt hướng dương, dầu dừa tinh khiết, vitamin E, tinh dầu trà xanh. Đặc điểm nổi bật: - Dầu tẩy trang sinh học TBOJ 100ml tẩy trang dịu nhẹ, thông thoáng và sạch da. - Dầu tẩy trang cho da nhạy cảm Bio Cleansing an toàn khi dùng tẩy trang cho môi và mắt. - Dầu tẩy trang sinh học TBOJ Bio Cleansing có thể dùng để xông mặt giúp ngăn ngừa mụn cám. Hướng dẫn sử dụng: Cho một lượng vừa đủ dầu tẩy trang ra bông trang điểm, sau đó thực hiện tẩy trang vùng mắt và môi trước. Sau đó thực hiện tẩy trang lần hai với các vùng da còn lại trên mặt. Có 02 cách để làm sạch các vùng da còn lại: Cách 1: Thấm dầu tẩy trang ra bông, sau đó lau đều khắp mặt Cách 2: Lấy 1 ít dầu ra tay và xoa đều, massage dầu tẩy trang lên toàn mặt, sau đó dùng bông lau sạch hết lớp dầu. Rửa mặt lại với sửa rửa mặt sau khi tẩy trang xong. Hướng dẫn bảo quản: - Bảo quản trong ngăn mát tủ lạnh (cách tốt nhất) - Nếu không có tủ lạnh thì bảo quản ở nơi thoáng mát, tránh ánh nắng trực tiếp từ mặt trời, tránh những nơi có nhiệt độ cao - Tránh nước rơi vào sản phẩm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fd/2c/59/3cf027b34c2b1483ee95ff34edb9308a.jpg",
            "https://salt.tikicdn.com/ts/product/71/7f/09/5051e0c9ab3ede6342c47c208b21352a.jpg",
            "https://salt.tikicdn.com/ts/product/9d/02/98/0242edad734dddaa7948dc5da04c0dd2.jpg",
            "https://salt.tikicdn.com/ts/product/cb/57/a5/07a0fb4a10775e6088f3d77ca4a2c79a.jpg",
            "https://salt.tikicdn.com/ts/product/90/88/27/f002dd92094e80099400cfe16d949332.jpg",
            "https://salt.tikicdn.com/ts/product/d1/d5/ed/5c693f092fe528f0e22f829bc1b97d65.jpg",
            "https://salt.tikicdn.com/ts/product/8d/89/b1/bd5f6f34d6676a939b2ada59a36832ce.jpg",
            "https://salt.tikicdn.com/ts/product/80/bb/ba/5237311569642eb40a3e441cb1ec1421.jpg"
        ]
    },
    {
        "id": 153860950,
        "name": "SVR Sebiaclear Eau Micellaire – Nước Tẩy Trang Làm Sạch Dầu Cho Da 400ml",
        "url_key": "svr-sebiaclear-eau-micellaire-nuoc-tay-trang-lam-sach-va-giup-loai-bo-dau-cho-da-400ml-p153860950",
        "price": 465000,
        "description": "✩✪✰✰ HOÀN TIỀN 200% NẾU PHÁT HIỆN HÀNG GIẢ - YÊN TÂM 100% ✩✪✰✰ Cam Kết Chỉ Bán Hàng Chính Hãng 100% ️️Giá ƯU ĐÃI Tốt Nhất Thị Trường Giao Hàng Toàn Quốc Nhanh Chóng --- SVR Sebiaclear Eau Micellaire – Nước tẩy trang làm sạch và giúp lấy đi dầu cho da 400ml SVR Sebiaclear Eau Micellarie – Nước tẩy trang giúp làm sạch sâu và lấy đi hoàn toàn bụi bẩn, lớp makeup. Công thức dịu nhẹ, an toàn với mọi làn da kể cả da nhạy cảm, mang lại làn da thông thoáng, sạch sẽ. Sản phẩm không chứa xà phòng, không chứa cồn, không chất tạo màu, không Paraben. Thành phần nổi bật: Sản phẩm ứng dụng công thức mới của Sebiaclear chứa 2 hoạt chất giảm mụn trứng cá hiệu quả đó là: Gluconolactone với tác dụng kháng viêm và tiêu sừng, hiệu quả tương tự như AHAs với độ dung nạp tốt hơn. Niacinamide giúp kháng viêm, kháng khuẩn và điều tiết bã nhờn. Nồng độ an toàn để hoạt động trên tất cả các loại mụn mà không làm ảnh hưởng đến da. Hướng dẫn sử dụng: Lấy 1 lượng dung dịch vừa đủ vào bông tẩy trang và lau đều khắp mặt theo chiều kết cấu da để lấy đi hoàn toàn bụi bẩn và lớp trang điểm và bụi bẩn. Thông tin sản phẩm: Tên sản phẩm: SVR Sebiaclear Eau Micellaire Thương hiệu: SVR Xuất xứ: Pháp Quy cách: 400mlGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/38/e5/3b/e986e887be9ff59e97055da963d656eb.jpg",
            "https://salt.tikicdn.com/ts/product/0e/92/38/e878a0484dd4fba3526c76095a2698e4.jpg",
            "https://salt.tikicdn.com/ts/product/cf/98/96/9bf25b5f67c060e2e276767b2215a45d.jpg"
        ]
    },
    {
        "id": 197725504,
        "name": "Nước Tẩy Trang Byphasse Solution Micellaire 500ml",
        "url_key": "nuoc-tay-trang-byphasse-solution-micellaire-500ml-p197725504",
        "price": 170000,
        "description": "CÔNG DỤNG CỦA NƯỚC TẨY TRANG BYPHASSE SOLUTION MICERALLAIRE FACE 500MLNước tẩy trang Byphasse Solution Micerallaire Face của Tây Ban Nha được sử dụng công nghệ Micellar facial cleanser, micellar cleansing water lấy đi tất cả bụi bẩn, cả lớp makeup cứng đầu giúp da sạch hiệu quả. Nước tẩy trang Byphasse giúp tẩy sạch hiệu quả các chất bẩn và bã nhờn sâu trong lỗ chân lông cùng với lớp trang điểm trên da, công nghệ tiên tiến Micellar với các hạt dầu cực nhỏ giúp tẩy trang sạch không gây bết dính sau khi sử dụng. Có chứa nước khoáng giúp rửa sạch các chất bẩn còn sót lại trước khi làm sạch với nước. Nhẹ nhàng làm sạch lớp trang điểm và bụi bẩn trên daGiúp lỗ chân lông sạch thoáng, từ đó giúp ngăn ngừa nguy cơ gây ra mụn.Phù hợp cho mọi loại cả kể cả da mụn, nhạy cảm THÀNH PHẦN CỦA NƯỚC TẨY TRANG BYPHASSE SOLUTION MICERALLAIRE FACE 500MLThành phần chứa các khoáng chất tự nhiên không gây kích ứng cho da.Không chứa cồn hay bất kỳ loại chất bảo quản nào. CÁCH SỬ DỤNG NƯỚC TẨY TRANG BYPHASSE SOLUTION MICERALLAIRE FACE 500MLLấy bông thấm một lượng nưóc tẩy trang vừa đủ, nhẹ nhàng lau đều khắp vùng mặt và cổ hoặc những nơi cần tẩy trang theo chuyển động tròn, lau đến khi thấy miếng bông không còn màu nữa. Sau đó có thể rửa mặt lại với nước nếu muốn.Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fc/6d/b9/9783c8ab69a91aece745d2255fbeeebe.jpg",
            "https://salt.tikicdn.com/ts/product/f0/3d/21/707be8b0a8cdd3d4ce8632c4a2e862d8.jpg",
            "https://salt.tikicdn.com/ts/product/a3/08/f6/45205021768d2ef2aaf94f0144390075.jpg",
            "https://salt.tikicdn.com/ts/product/78/3e/0d/bc6c0cee358e832817dbe08d4e284c47.jpg",
            "https://salt.tikicdn.com/ts/product/ce/77/c3/911599b9ffadaa3c2dea033cc27e080e.jpg"
        ]
    },
    {
        "id": 205225352,
        "name": "Nước tẩy trang làm sạch da SVR Sebiaclear, LRP Micellar Water Ultra Sensitive Skin",
        "url_key": "nuoc-tay-trang-lam-sach-da-svr-sebiaclear-lrp-micellar-water-ultra-sensitive-skin-p205225352",
        "price": 159000,
        "description": "Nước Làm Sạch Sâu Và Tẩy Trang LRP Dành Cho Da Nhạy Cảm Nước Làm Sạch Sâu Và Tẩy Trang LRP Dành Cho Da Nhạy Cảm là sản phẩm tẩy trang làm sạch sâu được thiết kế riêng cho da nhạy cảm. Với công nghệ cải tiến Glyco Micellar, sản phẩm mang lại hiệu quả làm sạch sâu vượt trội giúp lấy đi bụi bẩn, bã nhờn và lớp trang điểm nhưng vẫn an toàn cho làn da nhạy cảm &amp; dễ kích ứng. Thành phần chính và công dụng: - Nước làm sạch sâu và tẩy trang chứa những hạt micelle cùng công nghệ cải tiến Glyco Micellar có khả năng làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton. - Sản phẩm phù hợp để tẩy trang cho da mặt, mắt và môi. - Nước làm sạch sâu và tẩy trang giàu nước khoáng với tính năng làm dịu da, giảm kích ứng và chống oxi hóa. - Thành phần Aqua có trong sản phẩm giúp cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch. - Sản phẩm không chứa paraben, không chất tạo màu, không cồn và xà phòng, an toàn khi sử dụng hàng ngày. Đối tượng sử dụng: Dành cho da nhạy cảm, da dầu, mọi loại da. Hướng dẫn sử dụng: - Đổ vài giọt sản phẩm ra bông cotton &amp; lau sạch các vùng da cần làm sạch hoặc tẩy trang. - Nên kết hợp xịt khoáng sau bước làm sạch. - Không cần rửa lại với nước. Thành phần Nước khoáng, hạt micelle, Glycerin, Điều kiện bảo quản Ở nhiệt độ phòng, nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, những nơi gần nguồn nhiệt và ẩm mốc. Tránh xa tầm với trẻ em.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 74448486,
        "name": "Nước Tẩy Trang Làm Sạch Sâu & Kiểm Soát Bã Nhờn Cho Da Dầu Nhạy Cảm La Roche-Posay Micellar Water Ultra Oily Skin 200ml + TẶNG MÓC KHÓA",
        "url_key": "nuoc-tay-trang-lam-sach-sau-kiem-soat-ba-nhon-cho-da-dau-nhay-cam-la-roche-posay-micellar-water-ultra-oily-skin-200ml-tang-moc-khoa-p74448486",
        "price": 395000,
        "description": "Làm sạch lớp trang điểm, bã nhờn và bụi Thành phần an toàn, không gây kích ứng da Mang đến làn da chắc khỏe, rạng rỡ Thích hợp với da dầu mụn Bao bì sản phẩm có thể thay đổi theo từng đợt nhập hàng Nước Tẩy Trang Sạch Sâu &amp; Kiểm Soát Nhờn Cho Da Dầu La Roche-Posay Effaclar Micellar Water Ultra Oily Skin 200ml với công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội, giúp lấy đi lớp trang điểm, bã nhờn và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm nhưng vẫn an toàn cho làn da dầu nhạy cảm &amp; dễ kích ứng. Tính chất có trong nước tẩy trang có tác dụng cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch.Bên cạnh đó, sản phẩm có thành phần ZINC PCA giúp kiểm soát dầu &amp; nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. Sản phẩm phù hợp để tẩy trang cho vùng mặt, mắt và môi.Nước tẩy trang công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội và kiểm soát dầu cho da dầu nhạy cảm. Phù hợp cho da dầu. Không paraben / Không chất tạo màu / Không cồn/ Không chứa xà phòngDuy trì độ pH tự nhiên của da nên an toàn với mọi loại da, kể cả da nhạy cảm. THÀNH PHẦN:- Công nghệ cải tiến Glyco Micellar mang lại hiệu quả làm sạch sâu vượt trội.ZINC PCA (kẽm) giúp kiểm soát dầu giảm bã nhờn hiệu quả.- Nước khoáng La Roche-Posay có tính năng làm dịu da, giảm kích ứng và chống oxi hóa. CÔNG DỤNG:- Làm sạch đến 99% lớp trang điểm, 70% mascara và các hạt bụi siêu nhỏ có trong khói xe và môi trường ô nhiễm chỉ sau một lượt bông cotton*Cung cấp độ ẩm và giảm ma sát tối đa khi làm sạch.- Chống oxy hóa, giúp bảo vệ da trước môi trường ô nhiễm. HƯỚNG DẪN SỬ DỤNG:- Dùng bông cotton thoa sản phẩm lên mặt, mắt và môi.- Không cần rửa lại bằng nước. Thông tin thương hiệuLa Roche-Posay là thương hiệu dược mỹ phẩm hàng đầu của Pháp về các sản phẩm chăm sóc chuyên sâu cho da nhạy cảm và hỗ trợ điều trị các bệnh lý về da, đặc biệt là da dầu, mụn, mẩn đỏ. Sản phẩm có thành phần chính là nguồn nước khoáng thần kì tại làng La Roche-Posay, giàu selenium tự nhiên, có khả năng chống oxy hoá, giảm kích ứng và làm dịu da tức thời. Tất cả sản phẩm đều được thử nghiệm lâm sàng với quy trình bào chế nghiêm ngặt từ viện nghiên cứu da liễu nổi tiếng quốc tế, đảm bảo mang lại sự hiệu quả và an toàn khi sử dụng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/61/18/af/414f042786d4598d57b29c826d7ff2be.jpg",
            "https://salt.tikicdn.com/ts/product/51/04/9b/0cb96ad7f885440be9e6f4bd94a5e4d8.jpg",
            "https://salt.tikicdn.com/ts/product/ad/6a/75/ea91cb7d964456c8a145b0182e6454cb.jpg",
            "https://salt.tikicdn.com/ts/product/29/17/ff/2e87080ca535c4a98644132e3f497913.jpg",
            "https://salt.tikicdn.com/ts/product/2b/bb/e9/affd2e31906ec5e8ee3c6efed8ac201d.jpg",
            "https://salt.tikicdn.com/ts/product/1d/41/be/35094e1ca85dd1ae555375034724e2f9.jpg",
            "https://salt.tikicdn.com/ts/product/af/13/d5/7fa12733b3e6e7901ca822dffd61eec9.jpg"
        ]
    },
    {
        "id": 48329417,
        "name": "Combo 2 sản phẩm dưỡng da Skin1004 bao gồm Dầu tẩy trang 200ml + Sữa rửa mặt 125ml",
        "url_key": "combo-2-san-pham-duong-da-skin1004-bao-gom-dau-tay-trang-200ml-sua-rua-mat-125ml-p48329417",
        "price": 620000,
        "description": "Dầu Tẩy Trang SKIN 1004 Madagascar Centella Light Cleansing Oil 200ml 1) TẤT CẢ TRONG MỘT BƯỚC LÀM SẠCH: Với loại dầu tẩy trang này, bạn có thể loại bỏ mọi thứ khỏi lớp trang điểm cơ bản như kem chống nắng và trang điểm màu nền như son môi và mascara. Không cần làm sạch nhiều lần. Kết thúc việc rửa mặt nhanh chóng và đơn giản với sản phẩm này.2) DẦU LOẠI CHIẾT XUẤT RAU MÁ: Để đưa Centella Asiatica vào dầu, chúng tôi đã sử dụng dầu MCT, chỉ bao gồm 7% dừa, làm dung môi và đã thành công trong chiết xuất loại dầu Centella Asiatica. Không giống như các loại chất lỏng khác, bạn có thể trải nghiệm bản chất sâu sắc và tinh khiết của nó.3) CÔNG THỨC AN TOÀN VÀ TỐI ƯU: Thay vì các thành phần gây hại và gây kích ứng, chúng tôi chỉ đặt các thành phần nhẹ và an toàn bao gồm các loại dầu có nguồn gốc thực vật. Nó là một loại dầu không gây dị ứng với mắt hoặc lớp dầu dày nào khi sử dụng. 4) KẾT CẤU NHẸ VÀ TƯƠI MÁT: Dầu nhẹ và mỏng làm sạch sâu bên trong lỗ chân lông và mang lại cảm giác tươi mát sau khi rửa.Nó có thể là một khởi đầu tuyệt vời cho những người chưa từng sử dụng dầu để làm sạch da mặt.5) MICELLAR CLEANSING: Chúng tôi đã đưa ra phương pháp micellar của riêng mình để cung cấp dầu tẩy trang độc đáo. Nó là một loại nước trong suốt lúc ban đầu, nhưng sẽ có màu trắng đục ngay khi gặp nước. Điều này cho phép làm sạch triệt để và kết thúc ẩm. SKIN1004 MADAGASCAR CENTELLA LIGHT CLEANSING OILMột loại dầu tẩy trang được làm từ hỗn hợp dầu rau má từ Madagascar, thiên nhiên nguyên chất và 6 loại dầu thực vật khác nhau, làm tan các tạp chất trên bề mặt và trang điểm, và làm sạch da với công thức nhẹ, giúp da được thanh lọc và làm tươi mới. THÀNH PHẦNEthylhexyl Stearate, Cetyl Ethylhexanoate, Sorbeth-30 Tetraoleate, Centella Asiatica Extract(10,000ppm), Helianthus Annuus(Sunflower) Seed Oil, Citrus Aurantium Bergamia(Bergamot) Fruit Oil, Olea Europaea(Olive) Fruit Oil, Simmondsia Chinensis(Jojoba) Seed Oil, Ethylhexylglycerin, Pelargonium Graveolens Flower Oil, Rosa Damascena Flower Oil CÁCH SỬ DỤNGThoa một vài giọt dầu tẩy trang lên mặt khô bằng tay khô. Massage nhẹ nhàng theo chuyển động tròn để hòa tan lớp trang điểm và mảnh vụn. Thêm một chút nước và tiếp tục mát xa để tạo ra một lớp nhũ tương nhẹ và trắng đục. Rửa sạch hoàn toàn bằng nước. Sữa Rữa Mặt Tạo Bọt Làm Sạch Sâu, Dịu Nhẹ Chiết Xuất Rau Má Skin1004 Madagascar Centella Ampoule Foam 125ml Sữa Rữa Mặt Tạo Bọt Làm Sạch Sâu, Dịu Nhẹ Chiết Xuất Rau Má Skin1004 Madagascar Centella Ampoule Foam - Xuất xứ: Hàn Quốc - Dung tích: 125ml Giúp mang lại hiệu quả làm sạch tuyệt vời cho làn da khỏe mạnh mỗi ngày. Em này cùng họ hàng với bộ đôi Madagascar đình đám, dĩ nhiên em ấy cũng có thành phần được chiết xuất từ RAU MÁ nên cực lành tính lun Sữa rửa mặt giúp làm sạch da mà không làm da mất nước. Lưu giữ được độ ẩm mịn, mềm mại trên da. Với độ pH chuẩn 5.5, không chỉ làm sạch hiệu quả, mà còn bảo vệ lớp màng tế bào mỗi ngày với công thức an toàn, hỗ trợ điều trị mụn tốt hơnKết hợp công thức mạnh mẽ hơn để loại bỏ các bụi bẩn và dầu thừa tận sâu lỗ chân lông. Làm sạch sâu đến #99.9% sau cả ngày dài để chuẩn bị cho các bước dưỡng quan trọng trước khi ngủ. Cấp ẩm giúp da mịn màng. - Công dụng: + Xẹp mụn bọc, sạch mụn nhanh chóng + Cấp ẩm cho da + Giúp se khít lỗ chân lông hiệu quả + Kháng khuẩn kháng viêm cho mụn + Giúp mờ thâm do mụn + Kiềm dầu và hạn chế dầu tiết thừa + Duy trì kết cấu và sự đàn hồi của da, giúp da luôn săn chắc, căng mịn và tươi trẻ + Phục hồi, cân bằng và tái sinh tế bào da non + Tăng cường sức khỏe và bảo vệ làn da khỏi tác hại của môi trường Sản phẩm có mùi thơm nhẹ nhàng, dễ chịu giúp bạn thoải mái hơn khi sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/57/f3/cc/bc00fc5f2000f37e6db2a8a2b774b2f0.jpg",
            "https://salt.tikicdn.com/ts/product/83/4a/a6/01ffe8cdb5839062ff883d9852a6105d.jpg",
            "https://salt.tikicdn.com/ts/product/44/f4/83/59e51dedbecfd3949185f44d1908d6b8.jpg",
            "https://salt.tikicdn.com/ts/product/56/80/16/21ae26cf5d1ef6f6c26891b7d9650813.jpg",
            "https://salt.tikicdn.com/ts/product/2e/1c/02/7e16a6b717ff866b4bad59bdaf7896d9.jpg",
            "https://salt.tikicdn.com/ts/product/20/1f/23/d816d1e73d910da24830587c204e7755.jpg",
            "https://salt.tikicdn.com/ts/product/80/e6/e9/4b96da501f21f67c0fcdba4d6c764efe.jpg",
            "https://salt.tikicdn.com/ts/product/98/4d/46/51789bdcc67f132433a2e1158669a340.jpg"
        ]
    },
    {
        "id": 193723783,
        "name": "Bông Tẩy Trang Perfect Diary Hai Lớp Cotton Mềm Mại (30 Miếng)",
        "url_key": "bong-tay-trang-perfect-diary-hai-lop-cotton-mem-mai-30-mieng-p193723783",
        "price": 35000,
        "description": "Thương hiệu: Perfect Diary Bông Tẩy Trang Perfect Diary Hai Lớp Cotton Mềm Mại (30 Miếng) Chi tiết:Màu sắc sản phẩm: trắngMã sản phẩm: 6970582795141Thành phần: 100%COTTONHướng dẫn sử dụng:Mục đích sử dụng kép (ướt và khô): Dùng làm khăn lau khô để lau tay, mặt, mũi, các sản phẩm điện tử, Thêm chất lỏng để trở thành khăn ướt, lý tưởng để tẩy trang, vệ sinh, Hướng dẫn bảo quản ：Đóng kín túi sau khi sử dụng để giữ vệ sinh.Lưu trữ ở khu vực khô mát tránh xa tầm tay trẻ em. Vứt khăn giấy sau khi dùng vào thùng rác.Hạn sử dụng: 3 năm ️ Perfect Diary luôn cố gắng cung cấp sản phẩm chất lượng và dịch vụ tuyệt vời. Nhận xét đánh giá 5 sao sẽ có ý nghĩa cực kỳ lớn đối với chúng tôi! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5e/b2/a1/f9472a7b89ba0d5b88b86e7ebef93780.jpg",
            "https://salt.tikicdn.com/ts/product/37/73/44/992ada12e6d94f66a02ffc8ca47640b3.jpg"
        ]
    },
    {
        "id": 400337,
        "name": "Sữa Tẩy Trang L'Oreal - Gentle Cleansing Milk 200ml",
        "url_key": "sua-tay-trang-l-oreal-gentle-cleansing-milk-200ml-p400337",
        "price": 162000,
        "description": "Sữa Tẩy Trang L'Oreal - Gentle Cleansing Milk 200ml Giải pháp tẩy trang toàn diện được nghiên cứu bởi viện nghiên cứu L'oreal Paris của thương hiệu Mỹ Phẩm L'oreal là bước khởi đầu cho làn da khỏe mạnh. Đúng như tên gọi, sữa tẩy trang L'Oreal dịu nhẹ và nhanh chóng tẩy sạch mọi bụi bẩn, dầu nhờn, lớp trang điểm khó trôi sau một ngày dài mệt mỏi, trả lại cho bạn làn da sạch sẽ thông thoáng chỉ trong một bước sử dụng. Loại sản phẩm Sữa Tẩy Trang L'Oreal - Gentle Cleansing Milk 200ml là sản phẩm tẩy trang với thành phần dịu nhẹ, an toàn cho da Loại da phù hợp Dùng được cho mọi làn da Tính năng sản phẩm Tẩy trang và làm sạch da hoàn toàn: Nhẹ nhàng loại bỏ lớp trang điểm, bụi bẩn, bã nhờn giúp làn da sạch và tươi mát. Bảo vệ độ ẩm tự nhiên của làn da: Giúp làn da mềm mịn. Tiki.vn đảm bảo 100% sản phẩm L'Oreal là hàng chính hãng từ nhà cung cấp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b6/74/e6/0e0d654a49418284949fb5b5a8eae0d2.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/0d/5a/3e/a74e7daeedde2f9f009cf4208d7c8cbb.jpg"
        ]
    },
    {
        "id": 45161660,
        "name": "Nước tẩy trang Jowae Micellar Cleansing Water 400ml - Nước tẩy trang cho da mụn và mọi loại da",
        "url_key": "nuoc-tay-trang-jowae-micellar-cleansing-water-400ml-nuoc-tay-trang-cho-da-mun-va-moi-loai-da-p45161660",
        "price": 450000,
        "description": "Nước tẩy trang Jowae Micellar Cleansing Water 400ml - Nước tẩy trang cho da mụn và mọi loại da Nước tẩy trang JOWAE sẽ làm làn da của bạn trở nên sạch hoàn toàn sau khi tẩy trang, mang lại nét đẹp rạng rỡ và trong sáng. Dòng sản phẩm nước tẩy trang của Jowae luôn đảm bảo sự an toàn cho mọi làn da kể cả những làn da nhạy cảm, da mụn. 1: Thành phần Chất chống oxy hóa Lumiphenol. Hoa mẫu đơn hoàng gia. Glycerin thực vật. Tổng hợp chất làm mềm mịn da Các sản phẩm của Jowaé không chứa paraben, không chứa phenoxyethanol, không dầu khoáng, không chứa thành phần có nguồn gốc từ động vật (ngoại trừ các sản phẩm từ mật ong), không chứa silicone (các chất dễ bay hơi), không chứa màu tổng hợp gây kích ứng da. Chính vì vậy dòng sản phẩm nước tẩy trang Jowae cực kỳ an toàn bởi thành phần có đến 94% nguồn gốc từ thiên nhiên. Chiết xuất từ những thành phần tự nhiên, an toàn cho da 2: Công dụng Điểm nổi bật của nước tẩy trang Jowae đó là nó mang một hương vị dịu nhẹ khi thấm lên da, nhẹ nhàng, không gây thô ráp. Làm sạch và tẩy trang khuôn mặt và mắt dễ dàng. Giúp da trở nên sạch, loại bỏ hoàn toàn lớp trang điểm và các tạp chất. Mang lại nét đẹp tươi sáng cho làn da. Giúp khuôn mặt của bạn trở nên tươi và sáng hơn. 3: Hướng dẫn sử dụng Để làn da sạch mọi bụi bẩn, tạp chất, lớp trang điểm thì việc sử dụng nước tẩy trang Jowae là rất cần thiết. Nhưng để đạt được hiệu quả tốt nhất thì bạn nên sử dụng sản phẩm này đúng cách: Sử dụng hàng ngày vào buổi sáng và buổi tối kèm với bông tẩy trang (kể cả khi bạn không trang điểm) sau đó mới dùng sữa rửa mặt để đảm bảo làn da luôn sạch sẽ, tránh tắc nghẽn lỗ chân lông. Thấm nước vào bông tẩy trang và nhẹ nhàng lau sạch vùng da quanh mắt, da mặt và cổ Có thể làm lại cho đến khi miếng bông tẩy trang sạch Điều Gì Sẽ Xảy Ra Khi Sử Dụng Nước Tẩy Trang Jowae Nhằm mang đến kết quả chân thực nhất, thương hiệu chăm sóc da hàng đầu của Pháp - Hàn đã mang sản phẩm nước tẩy trang của mình đi kiểm định lâm sàng bởi các bác sĩ nhãn khoa và kết quả cuối cùng đã cho thấy rằng: Nước tẩy trang Jowae giúp nhẹ nhàng loại bỏ tạp chất và lớp trang điểm, thậm chí những lớp trang điểm đậm, khó trôi : 100% Làm sạch da và mang lại sự thoải mái cho da : 100% Giúp da tươi và sáng : 100% Tổng quan : 100% hài lòng về sản phẩm. Đó là những lý do khiến chúng ta có thể hoàn toàn yên tâm về sản phẩm. Bạn có thể trải nghiệm ngay nước tẩy trang Jowae và cảm nhận nó nhé!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/74/95/7f75060f8e6fdea8140d05bfacd9cebe.png",
            "https://salt.tikicdn.com/ts/product/0d/29/40/42a1a80487de4723eceb9f016d527027.jpg",
            "https://salt.tikicdn.com/ts/product/64/d0/4c/f8776d8c3171c832be183ff9961d1ffc.jpg",
            "https://salt.tikicdn.com/ts/product/f5/72/0c/36c8edf97bd36d00df95ab1cafd9e39c.jpg",
            "https://salt.tikicdn.com/ts/product/ae/01/82/8bb69a74586ab1eca93604c545e12d28.png",
            "https://salt.tikicdn.com/ts/product/40/60/e1/f9dabba47be8ca20fa4136a3a4711593.jpg"
        ]
    },
    {
        "id": 25569840,
        "name": "Tinh dầu tẩy trang thảo dược trà xanh Green Tea deep cleansing oil welcos 170ml tặng kèm móc khóa",
        "url_key": "tinh-dau-tay-trang-thao-duoc-tra-xanh-green-tea-deep-cleansing-oil-welcos-170ml-tang-kem-moc-khoa-p25569840",
        "price": 315000,
        "description": "Tinh dầu tẩy trang Green Tea Deep Cleansing Oil 170ml Chiết xuất từ 100% trà xanh nguyên chất giàu chất Linoleic Acid, Catechin, Vitamin E, EGCG và các chất khoáng, . . . có tác dụng làm sạch bụi bẩn, bã nhờn và tế bào chết, lấy đi toàn bộ lớp mà không gây khô da, tổn thương da kể cả những vùng nhạy cảm. Làm sạch se khít và thông thoáng lỗ chân lông, dưỡng ẩm sâu, chống oxy hóa và tia cực tím, làm chậm quá trình lão hóa, phòng chống ung thư da, kích thích tái tạo tế bào da mới, tăng cường độ đàn hồi, ngăn ngừa mụn, . . . giúp da sáng mịn và tràn đầy sức sống. Tinh dầu Green Tea Deep Cleansing Oil thích hợp với những ai phải trang điểm thường xuyên cần được tẩy trang, đặc biệt là với làn da khô. Thông tin sản phẩm: Thương hiệu: Xuất xứ: Sản xuất tại Hàn Quốc Trọng lượng: 170ml Hạn sử dụng: 3 năm Thành phần: Aqua, Alcohol Denat, Glycerin, Castor Oil, Citric Acid, Fruit Extract, … Hướng dẫn sử dụng Lấy một lượng dầu tẩy trang vừa đủ ra tay khô Thoa lên mặt, massage nhẹ nhàng rồi cho một ít nước ấm lên tay, tiếp tục massage lên mặt cho đến khi lớp trang điểm tan ra hoàn toàn. Rửa lại mặt bằng nước ấm hoặc sữa rửa mặt. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bf/a9/18/31c7c635eeafcacab6d8bed2c1e61c9f.jpg",
            "https://salt.tikicdn.com/ts/product/68/d8/74/808f2474959b2192bd75a24b3558b925.jpg",
            "https://salt.tikicdn.com/ts/product/78/f9/cc/407c57b0524948fc8ea3eacb85ac30cb.jpg",
            "https://salt.tikicdn.com/ts/product/3b/31/d8/141ad909e1f59615b4dd540dd27d2289.jpg"
        ]
    },
    {
        "id": 253182284,
        "name": "Gel Tẩy Trang myKella Làm Sạch Hoàn Hảo Lớp Trang Điểm, Dưỡng Da Khỏe Mạnh & An Toàn Cho Mọi Loại Da",
        "url_key": "gel-tay-trang-mykella-cleansing-oil-to-milk-200ml-p253182284",
        "price": 299000,
        "description": "Thông tin sản phẩm Tên sản phẩm: Gel Tẩy Trang myKella - Cleansing OIl To Milk (200ml) Thương hiệu: myKella Dòng sản phẩm: Gel tẩy trang Công dụng chính: Tẩy trang và chăm dưỡng da Dung tích: 200 ml Nơi sản xuất: Việt Nam Công ty sản xuất: CÔNG TY CP SX – TM KELLA Nước tẩy trang Cleansing OIl To Milk công cụ cần cho làn da khỏe mạnh. Mang khả năng làm sạch hoàn hảo lớp trang điểm và là rào cản bảo vệ làn da trước khả năng gây hại của khói bụi, các chất độc hại khác có trong môi trường. -Lấy sạch bụi bẩn, trang điểm,dầu thừa có trên da -Thành phần xanh, lành tính và an toàn cho da nhạy cảm -Hạn chế tối đa tình trạng kích ứng, nổi mụn, mẩn đỏ, gây hại cho làn da -Tăng cường chống ma sát trong quá trình sử dụng, bảo vệ bề mặt da -Lớp màng bảo vệ tự nhiên cho da trước các tác nhân gây ô nhiễm môi trường -Dung tích vừa đủ sử dụng trong nhiều tuần liền -Thiết kế nhỏ gọn dễ mang đi xa Tẩy trang Cleansing Gel – Tẩy sạch phấn trang điểm, bụi bẩn Gel tẩy trang Cleansing Gel sở hữu nhiều đặc tính độc đáo. Bên cạnh khả năng lấy đi bụi bẩn bã nhờn vốn có trong các dòng nước tẩy trang, sản phẩm nhà myKella trở nên nổi bật hơn với các công năng sau: Gel tẩy trang Cleansing Gel thuộc dạng Gel Nhờn, khi thoa trên bề mặt da ngay lập tức hòa tan các tạp chất và lớp trang điểm. Kết cấu khi đấy biến thành dạng sữa, được tăng cường thêm khả năng bổ sung nước, rửa sạch, tăng độ ẩm để lại làn da mềm mại, tinh khiết. Sản phẩm đa chức năng tẩy trang và tăng khả năng bảo vệ da Các sản phẩm của nhà MyKella bên cạnh chức năng chính là tẩy trang còn sở hữu nhiều khả năng chăm dưỡng khác như: Bổ sung dưỡng chất giữ ẩm, dưỡng mềm da, phục hồi da sau hư tổn. Là yếu tố góp phần xây dựng hàng rào bảo vệ da trước các tác nhân tiêu cực của môi trường. An toàn cho làn da nhạy cảm Bảng thành phần xanh lành tính của gel tẩy trang Cleansing Gel được nhiều chuyên gia mỹ phẩm đánh giá cao, không hương liệu,chất tạo màu, cồn và thành phần Paraben độc hại. Sản phẩm còn được hạn chế tính ma sát trong quá trình sử dụng, giúp nàng hay trang điểm dễ dàng lấy đi lớp phấn, bụi bẩn,… mà không gây đau rát, bít tắc lỗ chân, khô hoặc căng da. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/53/dd/29/0672ee840d7e54f36ff9cbf8bf6950da.jpg",
            "https://salt.tikicdn.com/ts/product/bf/ae/11/134c232e47912317beeed051fc948b2e.png",
            "https://salt.tikicdn.com/ts/product/a1/06/1e/e964ddff70ea12dda8c5be2f9d7c1a6d.png",
            "https://salt.tikicdn.com/ts/product/fe/8c/f0/ff27b7fc29349d3576e6cd754b732d66.png",
            "https://salt.tikicdn.com/ts/product/e1/25/3e/24e73b437aa3cb5f7b700f2d52913919.jpg"
        ]
    },
    {
        "id": 75954788,
        "name": "Combo sạch sâu cấp ẩm Cocoon : 1 nước tẩy trang hoa hồng 500ml + 1 dầu tẩy trang hoa hồng Cocoon 140ml",
        "url_key": "combo-sach-sau-cap-am-cocoon-1-nuoc-tay-trang-hoa-hong-500ml-1-dau-tay-trang-hoa-hong-cocoon-140ml-p75954788",
        "price": 451000,
        "description": "Combo gồm 2 sản phẩm: Nước tẩy trang hoa hồng và Dầu tẩy trang hoa hồng. 1/ Nước tẩy trang hoa hồng 500ml Công dụng • Làm sạch lớp trang điểm, bụi bẩn và bã nhờn trên bề mặt da • Cung cấp độ ẩm và làm dịu các vết đỏ trên da • Mang đến làn da sạch và mềm mịn Thành phần chính • Nước cất hoa hồng hữu cơ (hydrosol): được chiết xuất từ quá trình chưng cất tinh dầu hoa hồng, mang mùi hương hoa hồng đặc trưng, có tác dụng làm se nhỏ lỗ chân lông, cân bằng pH da, chống oxy hóa và làm dịu da. • Bisabolol: là thành phần chủ yếu của tinh dầu hoa cúc, là hoạt chất được sử dụng nhiều trong mỹ phẩm với tác dụng bảo vệ và chữa lành da khỏi tác động của căng thẳng hàng ngày (daily stress), là một phương thuốc mạnh mẽ tự nhiên cho làn da rất nhạy cảm và dễ bị viêm và dễ bị kích ứng. Ngoài ra bisabolol còn có tác dụng giữ ẩm và kiểm soát bã nhờn. • Chiết xuất nha đam: có tác dụng dưỡng ẩm, làm dịu da, làm lành các tổn thương trên da, có tác dụng tốt với da nhạy cảm và da dễ bị kích ứng. • Vitamin B5 (Panthenol): có tác dụng dưỡng ẩm, kháng viêm và làm dịu làn da dễ bị kích ứng và da nhạy cảm. Thành phần đầy đủ AQUA/WATER, PPG-30-BUTETH-30,POLYGLYCERYL-4 LAURATE/SEBACATE, POLYGLYCERYL-4 CAPRYLATE/CAPRATE, ROSADAMASCENA FLOWER WATER, GLYCERIN, PROPANEDIOL, ROSA DAMASCENA FLOWER, ALOE BARBADENSIS LEAF JUICE POWDER, PANTHENOL, BETAINE, BISABOLOL, 1,2-HEXANEDIOL, ALLANTOIN, TRISODIUM ETHYLENEDIAMINE DISUCCINATE, HYDROXYACETOPHENONE, LACTIC ACID, FARNESOL Hướng dẫn sử dụng Thấm đều sản phẩm lên bông tẩy trang, nhẹ nhàng lau khắp mặt để làm sạch lớp trang điểm và bụi bẩn. Dịu nhẹ cho vùng môi và mắt. Màu sắc của sản phẩm có thể thay đổi nhẹ phụ thuộc vào các thành phần tự nhiên. 2/ Dầu tẩy trang hoa hồng 140ml Công dụng • Làm sạch sâu lớp trang điểm, bụi bẩn và bã nhờn • Cung cấp độ ẩm, mang đến làn da sạch, mềm mịn mà không để lại cảm giác nhờn rít trên da. • Công nghệ BCME - tạo hệ nhũ hoá vô hình (có xảy ra hiện tượng nhũ hoá khi tiếp xúc với nước nhưng không tạo thể sữa đục nên được gọi là nhũ hoá vô hình) nên rất dễ rửa trôi lại với nước. • Vì là hệ vi nhũ hoá 2 pha liên tục nên có thể sử dụng trên da ướt và da khô mà vẫn cho hiệu quả làm sạch sâu, không giống những dầu tẩy trang thông thường phải sử dụng trên da khô mới phát huy tối đa hiệu quả làm sạch. Thành phần chính • Dầu hoa hồng : ngăn ngừa lão hóa, cấp ẩm sâu cho làn da • Vitamin E: Giúp dưỡng ẩm, làm mềm da và chống oxy hóa cho làn da. Thành phần đầy đủ GLYCERIN, AQUA/WATER, PEG-7 GLYCERYL COCOATE, C15-19 ALKANE, GLYCERETH-26, POLYSORBATE 20, ROSA DAMASCENA FLOWER OIL, TOCOPHERYL ACETATE, CARAMEL Hướng dẫn sử dụng Thoa sản phẩm lên da và mát-xa nhẹ nhàng để dầu hòa tan những bụi bẩn và lớp trang điểm trên bề mặt da. Rửa sạch lại với nước. Cam kết • Không dầu khoáng • Không thử nghiệm trên động vật • Không paraben • Đã được kiểm nghiệm bởi chuyên gia da liễuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/2f/05/2e98c0d066b86c8a57924426b6737ef0.jpg",
            "https://salt.tikicdn.com/ts/product/37/53/2d/0834e7a193c57f2eee00c4f3f2b41011.jpg",
            "https://salt.tikicdn.com/ts/product/b8/7a/bf/b63abc625f0beb9e46b7cc1a9accf2cc.jpg"
        ]
    },
    {
        "id": 128633348,
        "name": "Nước tẩy trang làm sạch da THE SAEM Healing Tea Garden Cleansing Water 300ml",
        "url_key": "nuoc-tay-trang-lam-sach-da-the-saem-healing-tea-garden-cleansing-water-300ml-p128633348",
        "price": 240000,
        "description": "\"Nước Tẩy Trang the SAEM Healing Tea Garden Cleansing Water 300ml THÔNG TIN SẢN PHẨM CÔNG DỤNG SẢN PHẨM 1. Nhanh chóng làm sạch lớp trang điểm 2. Làm dịu và làm mềm da Sản phẩm chứa các chiết xuất thảo dược, giúp làm mềm và làm dịu các nốt sưng mụn, giúp da thẩm thấu dưỡng chất tốt hơn ở các bước chăm sóc da tiếp theo. 3. Kiểm soát dầu và mụn CÔNG DỤNG SẢN PHẨM 1. Nhanh chóng làm sạch lớp trang điểm 2. Duy trì độ ẩm tự nhiên cho da 3. Se khít lỗ chân lông và giảm dầu CÔNG DỤNG SẢN PHẨM 1. Nhanh chóng làm sạch lớp trang điểm 2. Tẩy tế bảo chết 3. Làm sáng da Chiết xuất trà trắng núi Jirisan giàu axit amin, vitamin và các chất chống oxy hoá, có khả năng cung cấp độ ẩm và làm sáng cho làm da mệt mỏi, xỉn màu trở nên rạng rỡ và khoẻ mạnh hơn. HƯỚNG DẪN SỬ DỤNG 1. Cho một lượng vừa đủ vào bông tẩy trang 2. Nhẹ nhàng sạch lớp trang điểm trên da 3. Ấn bông tẩy trang lên vùng makeup nhiều như mắt, môi và giữ khoảng 10 đến 20 giây 4. Rửa sạch lại với nước HƯỚNG DẪN BẢO QUẢN – Nơi thoáng mát, tránh ánh nắng trực tiếp. – Đậy nắp kín sau khi sử dụng. Khối lượng: 300ml HSD: 3 năm kể từ ngày sản xuất NSX: Xem trên sản phẩm Xuất xứ thương hiệu: Hàn Quốc Thành phần: Water, Propanediol, Peg-6 Caprylic/Capric Glycerides, Peg-7 Glyceryl Cocoate, Phenoxyethanol, Sodium Citrate, Citric Acid, Disodium Edta,, Số công bố: 126581/20/CBMP-QLD, 126583/20/CBMP-QLD, 126583/20/CBMP-QLD THÔNG TIN THƯƠNG HIỆU THE SAEM Với tiêu chí chất lượng hàng đầu và ưu tiên sử dụng các nguyên liệu từ thiên nhiên, an toàn và thân thiện với môi trường, the SAEM mong muốn mang đến sự hoàn hảo cho phái đẹp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8e/04/ff/e13d008907c2661b1cb985173b593b8f.jpg",
            "https://salt.tikicdn.com/ts/product/b8/8e/09/f4ef2e2c34f0de63aa7f85c6eb0c0cdd.jpg",
            "https://salt.tikicdn.com/ts/product/45/c2/98/1fc7ffc7354493bb89af744fce05c234.jpg",
            "https://salt.tikicdn.com/ts/product/be/4d/81/eebdd9927b3433fbd68a1946cf9310a3.jpg",
            "https://salt.tikicdn.com/ts/product/cb/7b/34/ff50c55790b681e8c4c08aee81111c3a.jpg",
            "https://salt.tikicdn.com/ts/product/56/32/6d/9b260f743de1c9de028d604455393f84.jpg",
            "https://salt.tikicdn.com/ts/product/96/ce/26/7c56360ab04fc8e8d10b8df3081b5cf2.jpg",
            "https://salt.tikicdn.com/ts/product/05/d3/4c/6e80e8c39b6f68773c360d77445ba7f2.jpg"
        ]
    },
    {
        "id": 84132568,
        "name": "DẦU TẨY TRANG OLIVE & ARGAN DEVE NHẬT BẢN (CHAI 200ML)",
        "url_key": "dau-tay-trang-olive-argan-deve-nhat-ban-chai-200ml-p84132568",
        "price": 199000,
        "description": "Dầu tẩy trang giúp làm sạch sâu các lớp trang điểm, bụi bẩn và bã nhờn, mang đến một làn da thoáng sạch, mịn màng. CÔNG DỤNG Dầu tẩy trang giúp làm sạch sâu các lớp trang điểm, bụi bẩn và bã nhờn, mang đến một làn da thoáng sạch, mịn màng. - Được chiết xuất từ dầu Olive và dầu Argan, Dầu tẩy trang Olive &amp; Argan Cleansing Oil với dạng gel lỏng, trong suốt và mịn màng, thẩm thấu nhanh vào da, dễ dàng loại bỏ các lớp bụi bẩn, dầu thừa và các lớp trang điểm trên da; làm sạch sâu từ bên trong đồng thời cấp ẩm và dưỡng da sáng khỏe, mịn màng. - Với thành phần hoàn toàn từ tự nhiên lành tính, dầu tẩy trang Olive &amp; Argan Cleansing Oil không chứa paraben, không gây kích ứng da, phù hợp với cả làm da nhạy cảm nhất. Đặc biệt, bạn có thể sử dụng để làm sạch cho vùng mắt và môi - những nơi khó làm sạch hơn cả. - Các dưỡng chất từ dầu thiên nhiên có khối lượng phân tử tương đương với dầu tự nhiên của da, do đó chúng sẽ thẩm thấu dễ dàng và nhanh chóng vào da, nuôi dưỡng các tế bào da khỏi tia cực tím. Thành phần Dầu hạt Jojoba có trong \"em ý\" sẽ giúp đem lại cho bạn làn da mịn màng, giảm nếp nhăn, quầng thâm và ngăn ngừa lão hóa da. - Ngoài ra, thành phần có trong dầu Olive và Argan còn có khả năng tăng cường collagen, giúp sản sinh tế bào mới, hạn chế tình trạng da nhăn nheo, chảy xệ, căng đầy vết nhăn, giữ cho da luôn mềm mại, trẻ trung. THÀNH PHẦN NỔI BẬT Mineral Oil, PEG-8 Glyceryl Isostearate, Glycerin, Water, Dimethicone, Argania Spinosa Kernel Oil (0,01%), Olea Europaea (Olive) Fruit Oil (0,01%), Simmondsia Chinensis (Jojoba) Seed Oil, Squalane, Citric Acid, Ethylparaben, Fragrance. - THẬN TRỌNG : Ngưng sử dụng và hỏi ý kiến bác sĩ nếu da bị kích ứng với các biểu hiện: nổi mẩn đỏ, sưng, ngứa hoặc xuất hiện mụn đầu đen, lang trắng. Không sử dụng lên vùng da bị sưng, viêm. Tránh để sản phẩm tiếp xúc trực tiếp với mắt. Để xa tầm tay trẻ em. HƯỚNG DẪN SỬ DỤNG Lấy một lượng sản phẩm vừa đủ ra tay, thoa đều toàn bộ da mặt để lấy đi hết bụi bẩn và các lớp trang điểm, sau đó nhẹ nhàng thấm nước lên mặt và tiếp tục thoa đều để dầu được nhũ hóa, cuối cùng rửa sạch mặt lại với nước.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/07/b9/d3/2dd44ea574d2bd6659c7774616299dd9.jpg",
            "https://salt.tikicdn.com/ts/product/59/a3/94/335b3eb417686e10251d3db0bf1a52f4.jpg",
            "https://salt.tikicdn.com/ts/product/1c/31/32/ba36a772c5b242739862fef45e3d38f3.jpg"
        ]
    }
]