[
    {
        "id": 129876827,
        "name": "Áo choàng ngủ Ladali, áo choàng sexy CN 10 - Trắng, Đen",
        "url_key": "ao-choang-ngu-ladali-ao-choang-sexy-cn-10-trang-den-p129876827",
        "price": 320000,
        "description": "LADALI CAM KẾT ️ Sản phẩm độc quyền, đã được đăng kí với Cục sở hữu Trí tuệ, được sản xuất hoàn toàn thủ công bởi bàn tay phụ nữ Việt. ️ Chất liệu ren/cotton nhập khẩu cao cấp - không phai, không xù, không rút sợi. ️ Cam kết đảm bảo an toàn cho sức khoẻ chị em phụ nữ. GIỚI THIỆU SẢN PHẨM: ️ Được may từ chất liệu ren nhập khẩu Hàn Quốc ️ Chất ren mềm mại, thoải mái và an toàn đối với sức khỏe. ️ Thiết kế vạt chéo kkhoác độc đáo, tiện dụng mà không kém phần sang trọng. ️ Kiểu dáng khoác choàng, có dây buộc thắc eo. Màu sắc: Trắng, Đen Freesize Thương hiệu: Ladali --------------- ĐIỀU KIỆN ĐỔI TRẢ - Ladali hỗ trợ đổi size, không đổi mẫu với những đơn hàng online trong vòng 2 ngày kể từ ngày khách nhận được hàng (tính theo dấu bưu điện) - Hàng còn nguyên vẹn, chưa qua sử dụng, giặt tẩy, còn nguyên tác, mác, hóa đơn - Hàng có lỗi do nhà sản xuấtGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/16/dc/a6/d3611615cfd8e852ef08ee96ba0d99ae.jpg",
            "https://salt.tikicdn.com/ts/product/d5/17/63/27a075c30fbb8164ea86ef08d7c58a71.jpg",
            "https://salt.tikicdn.com/ts/product/b6/44/b3/84e1d1c79bbf0388037c9f547fcf2a78.jpg",
            "https://salt.tikicdn.com/ts/product/0b/7a/dc/f0f31c19e52c00a87425b897951e1cef.jpg",
            "https://salt.tikicdn.com/ts/product/47/58/51/865c1824b5848ef2596002476c6a6fd0.jpg",
            "https://salt.tikicdn.com/ts/product/33/35/19/5029e023b1067e7117b56dd6a5bbcbe6.jpg",
            "https://salt.tikicdn.com/ts/product/ef/bb/d3/fec743e81c202450f15c7012e529feca.jpg",
            "https://salt.tikicdn.com/ts/product/15/f6/30/12a338901c6e50b682bac62b7ca24808.jpg",
            "https://salt.tikicdn.com/ts/product/dd/02/6b/2c4b7e28806a2c573c44381ff8d87fc8.jpg"
        ]
    },
    {
        "id": 174299709,
        "name": "Áo choàng ngủ mỏng xuyên thấu sexy khiêu gợi",
        "url_key": "ao-choang-ngu-mong-xuyen-thau-sexy-khieu-goi-p174299709",
        "price": 46000,
        "description": "Chất liệu: Voan ren mềm mỏng xuyên thấu Kèm quần lót lọt khe gợi cảm Màu sắc: Đen và Tím Che tên sản phẩm an tâm nhận hàng Freesize 40-60kg mặc đẹp nha các nàng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]