[
    {
        "id": 89641057,
        "name": "Bông tai hoa móc đá nhân tạo",
        "url_key": "bong-tai-hoa-moc-da-nhan-tao-p89641057",
        "price": 182000,
        "description": "- Thông tin sản phẩm BÔNG TAI HOA MÓC - Chất liệu: bạc ta, đá nhân tạo - Màu sắc : Trắng - Chất lượng sản phẩm :Chất lượng tốt,độ bền cao,đảm bảo giống hình 100% . - Shop luôn cập nhật những mẫu mới nhất, đẹp và sang trọng không kém phần xinh xắn, dễ thương. 5 LÝ DO YÊN TÂM MUA HÀNG TẠI SHOP 1. Sản phẩm được sản xuất tại làng nghề vàng bạc truyền thống Châu Khê - Hải Dương. 2. Cam kết các sản phẩm được làm trên chất liệu bạc ta 4. Nhận hàng thanh toán tiền tại nhà trên toàn quốc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/9d/17/25a1c3901cfa4c5755570dd0f46784e0.jpg",
            "https://salt.tikicdn.com/ts/product/26/94/6f/db56d1305f977856a6bba2317f697c0a.jpg",
            "https://salt.tikicdn.com/ts/product/1d/c2/22/222080bfd028b3350049ea65e6246baa.jpg",
            "https://salt.tikicdn.com/ts/product/ea/2b/c8/d1a46ca2c393143c1f0d2989d3bf3db5.jpg"
        ]
    },
    {
        "id": 108075527,
        "name": "Hoa tai nữ bộ sản phẩm 3in1, bông tai phong cách bohemian",
        "url_key": "hoa-tai-nu-bo-san-pham-3in1-bong-tai-phong-cach-bohemian-p108075527",
        "price": 156000,
        "description": "*Thông tin sp hoa tai bộ 3in1 phong cách : bohemian loại : hoa tai nữ màu: nhiều màu trọng lượng ~ 30g *P/s: do ánh sáng và sự khác biệt màn hình, màu sắc của mặt hàng có thể hơi khác so với hình ảnh, hy vọng bạn ko phiền lòng khj nhận hàng *Với tiêu chí Đẹp-Độc-Lạ, shop luôn muốn đem đến cho khách hàng những sản phẩm phụ kiện thời trang mới lạ độc đáo, phù hợp với mọi sở thích và phong cách ️ Giá sp : Cam kết rẻ nhât thị trường so với sản phẩm có chất lượng tương đương ️ Mẫu mã : Luôn đi đầu xu thế cùng nhiều năm kinh nghiệm trong các mặt hàng thời ️ Uy tín luôn được đặt lên hàng đầu, tạo lên thương hiệu của SHOP !! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ea/87/f4/e5c6660a4b12e6bbf8677562d33bca8a.jpg",
            "https://salt.tikicdn.com/ts/product/ba/5e/89/728d7dd35c1e9bae1fe7f064d57d6644.jpg",
            "https://salt.tikicdn.com/ts/product/25/a1/6f/54da3dccd23d2b8d6b1bbded1331f39f.jpg",
            "https://salt.tikicdn.com/ts/product/49/f4/eb/e3add401ad4690ecbdaed9ad4db3a94c.jpg",
            "https://salt.tikicdn.com/ts/product/d2/e0/ee/007bbea0ef8b718ad58ab4bd3a896814.jpg"
        ]
    },
    {
        "id": 90332311,
        "name": "Bông tai bạc S925 đơn giản, khuyên tai bạc nữ hình lá siêu cưng, hấp dẫn và cá tính",
        "url_key": "bong-tai-bac-s925-don-gian-khuyen-tai-bac-nu-hinh-la-sieu-cung-hap-dan-va-ca-tinh-p90332311",
        "price": 148200,
        "description": "Bông tai bạc S925 đơn giản, khuyên tai bạc nữ hình lá siêu cưng, hấp dẫn và cá tính Sản phẩm mới, 100% giống hình và CÓ SẴN! _ Bông Tai không dị ứng khi đeo và an toàn cho da nhạy cảm. _ Khuyên Tai chế tác tỉ mỉ , sáng bóng và bền đẹp theo thời gian _ Trang Sức kiểu dáng sắc sảo, hiện đại Gói hàng bao gồm: 2 chiếc bông tai / bộ THÔNG TIN SẢN PHẨM Chất liệu: bạc S925 Màu sắc: Như hình ảnh hiển thị Kích thước: Như hình ảnh hiển thị Sử dụng vào các ngày thường, dịp lễ, đi chơi, dự tiệc, HƯỚNG DẪN BẢO QUẢN _ Với trang sức mảnh, đính nhiều đá khi đi ngủ hay vận động mạnh, bạn nên tháo ra để tránh bị đứt, rơi đá nhé Lưu ý: Do màn hình và hiệu ứng ánh sáng khác nhau, nên màu sắc thực tế của khuyên tai sẽ khác với trên hình ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/39/57/8b630e6fb53728fa45fdd53f6ce67a3d.jpg",
            "https://salt.tikicdn.com/ts/product/44/bf/10/48988d89c29bbdbeec64ee0102aa2683.jpg",
            "https://salt.tikicdn.com/ts/product/b2/e5/a6/5b131df87fa6bd9a0a03343b36e583a7.jpg",
            "https://salt.tikicdn.com/ts/product/c6/7e/ee/c996cc120b6abe569e5a0e8819abe0b0.jpg",
            "https://salt.tikicdn.com/ts/product/a2/4e/a0/e1f82d3ddab2d65dfadca7424a61b4ea.jpg",
            "https://salt.tikicdn.com/ts/product/62/a2/9b/f345b93eed5a7ffd4406b4a290c6c1c1.jpg",
            "https://salt.tikicdn.com/ts/product/19/4b/25/67de6d517a9810a3bf4f3057652c1fef.jpg",
            "https://salt.tikicdn.com/ts/product/d1/66/64/0a3b0f7b4d54d15aeb86457141f7b382.jpg"
        ]
    },
    {
        "id": 11536296,
        "name": "Bông Tai Đá Nữ TS24H BT4614",
        "url_key": "bong-tai-da-nu-ts24h-bt4614-p11536296",
        "price": 109000,
        "description": "Bông Tai Đá Nữ TS24H BT4614 với sự sắc sảo trong từng đường nét thiết kế chắc chắn sẽ thu hút sự chú ý của các cô nàng ngay từ ánh nhìn đầu tiên. Bông tai được chế tác tinh xảo từ chất liệu hợp kim mang đến độ bền và độ bóng đẹp hoàn hảo giúp cho bạn nữ thêm phần nổi bật và cuốn hút. Thiết kế kiểu dáng thời trang, hiện đại, dễ mix-match tạo set đồ năng động giúp bạn nữ tự tin hơn khi bước xuống phố trong những buổi cà phê, dạo chơi cùng bạn bè. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/99/97/11/613d715ed6aac5bdc45b6c2f86bd659d.jpg",
            "https://salt.tikicdn.com/ts/product/54/4f/1e/303893b89c09df99db62abf501cdfd49.jpg",
            "https://salt.tikicdn.com/ts/product/8a/10/fe/59d0de1f018ab6104de478b0d0ce6f46.jpg"
        ]
    }
]