[
    {
        "id": 198592272,
        "name": "Gel Trị Mụn Fixderma Salyzap Gel For Acne (Dùng ban ngày) 20g",
        "url_key": "gel-tri-mun-fixderma-salyzap-gel-for-acne-dung-ban-ngay-20g-p198592272",
        "price": 300000,
        "description": "Gel Trị Mụn Fixderma Salyzap Gel For Acne. Với tinh chất thiên nhiên (chiết xuất lô hội, vỏ cây quế, dầu thầu dầu, dầu lá tràm, dầu hoa đinh hương) kết hợp trong sản phẩm dạng gel, giúp trị mụn an toàn và hiệu quả cho mọi loại da. Hướng Dẫn Sử Dụng Gel Trị Mụn Fixderma Salyzap Gel For Acne Rửa sạch mặt hoặc vùng da cần thiết. Thấm khô bằng khăn mềm. Lấy gel ra ngón tay, chấm và thoa đều các điểm có mụn trên da. Hiệu quả trị mụn cho da mặt cao hơn. Khi kết hợp sử dụng và . Lưu ý:• Dùng vào ban ngày. Tránh tiếp xúc với vùng da dưới mắt.• Ngưng sử dụng nếu dị ứng với một trong các thành phần nào của sản phẩm. Để xa tầm tay trẻ em. Bảo quản: Giữ sản phẩm ở nơi khô và mát. Tránh làm đông lạnh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/63/5c/91/659017cefbd2a77dda3c0cb14959db71.jpg"
        ]
    },
    {
        "id": 2749285,
        "name": "Kem Trị Mụn A&Plus A012 (30ml)",
        "url_key": "kem-tri-mun-a-plus-a012-30ml-p2749285",
        "price": 380000,
        "description": "Kem Trị Mụn A&amp;Plus A012 (30ml) giúp ngăn ngừa các tác nhân gây nên mụn bọc, các bã nhờn làm tắt lỗ chân lông gây nên mụn đầu đen. Với thành phần chính là các tinh chất chống viêm, chống dị ứng, điều hòa chất sừng, giảm bài tiết,… kem trị mụngiúp ngăn ngừa các tác nhân gây mụn đầu đen. Với chiết xuất từ vỏ cây có chức năng làm săn da, se khít lỗ chân lông, hỗ trợ chữa lành các vết thương và làm dịu phần da bị sưng tấy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d6/65/c4/66e02cb74512f86287c344eda2212cc0.png",
            "https://salt.tikicdn.com/ts/product/14/58/3b/ccb9e84eb9a6d3a3576c357967c6dd16.jpg",
            "https://salt.tikicdn.com/ts/product/e7/d7/70/1c3d020a91a1cbf0e8bd51a7209e8a3a.jpg",
            "https://salt.tikicdn.com/ts/product/76/d2/37/f1ec49820040424efaac4b0ecfc9dd07.jpg",
            "https://salt.tikicdn.com/ts/product/e9/29/54/37d426ff4d72665f1d00b18cec887a45.png"
        ]
    },
    {
        "id": 52669088,
        "name": "Combo Eucerin Tinh Chất Giảm Mụn ProAcne AI Treatment Và Gel Rửa Mặt Proacne Gel 200ml",
        "url_key": "combo-eucerin-tinh-chat-giam-mun-proacne-ai-treatment-va-gel-rua-mat-proacne-gel-200ml-p52669088",
        "price": 644000,
        "description": "TINH CHẤT GIẢM MỤN SAU 1 TUẦN EUCERIN PROACNE AI CLEARING TREATMENT 1. Công dụng – Tinh Chất Giảm Mụn Sau 1 Tuần Eucerin ProAcne AI Clearing Treatment hiệu quả từ sau tuần đầu tiên – Kháng khuẩn, loại bỏ tế bào chết, thông thoáng lỗ chân lông và tái tạo da, giúp giảm thâm mụn và ngăn ngừa mụn tái lại – Kháng viêm và giảm đỏ, làm dịu bề mặt da – Cải thiện bề mặt da và phục hồi da mịn màng hơn – Kiểm soát lượng dầu trên da, se khít lỗ chân lông – Cải thiện sắc da 2. Thành phần – 10% Hydroxy Komplex là phức hợp 3 loại acid: Glycolic Acid, Salicylic Acid và Polyhydroxy Acid – Licochalcone A – Aqua, Dimethicone, Glycerin, Cetearyl Alcohol, Glyceryl Stearate, Sodium Hydroxide, Gluconolactone, PEG-40 Stearate, PEG-150 Distearate, Glycyrrhiza Inflata Root Extract, Panthenol, Xanthan Gum, Trisodium EDTA, Phenoxyethanol, Parfum 3. Hướng dẫn sử dụng – Sử dụng 1 lần/ngày (vào buổi tối) hoặc 2 lần/ngày (cả sáng và tối) tùy tình trạng mụn viêm nhiều hay ít. Nếu dùng buổi sáng, bắt buộc sử dụng kết hợp kem chống nắng – Sau khi rửa mặt sạch, thoa một lượng nhỏ Tinh Chất Giảm Mụn Sau 1 Tuần Eucerin ProAcne AI Clearing Treatment cỡ bằng hạt đậu lên toàn bộ mặt hoặc chỉ thoa vùng da có mụn – Nhẹ nhàng massage để tinh chất thẩm thấu hoàn toàn vào da – Nên kết hợp cùng Kem Dưỡng Giảm Mụn Eucerin ProAcne A.I Matt Fluid * **Tránh để sản phẩm tiếp xúc với vùng da quanh mắt &amp; niêm mạc. Lưu ý: Hãy thử sử dụng sản phẩm lên 1 vùng da nhỏ trước khi thoa toàn mặt và chờ 1 ngày. Nếu chỉ thấy hơi châm chít là phản ứng bình thường. Nếu da tấy đỏ dị ứng, vui lòng tham khảo ý kiến của bác sĩ và ngừng sử dụng. Sản phẩm có chứa Alpha Hydroxy Acid nên có thể khiến da bạn nhạy cảm hơn khi tiếp xúc với ánh nắng mặt trời. Vì vậy, khi sử dụng sản phẩm, bạn hãy tránh tiếp xúc trực tiếp với nắng. Và kết hợp các sản phẩm chống nắng của Eucerin để bảo vệ da vào ban ngày. Dung tích: 40ml Xuất xứ thương hiệu: Sản phẩm của BDF AG, Hamburg (Đức) Sản xuất tại: Ba Lan Nhập khẩu bởi: Công ty Beiersdorf Việt Nam Phân phối bởi: Công Ty DKSH Việt Nam GEL RỬA MẶT DÀNH CHO DA NHỜN MỤN EUCERIN PROACNE CLEASING 1. Công dụng – Làm sạch da nhẹ nhàng – Ngăn ngừa vi khuẩn giúp giảm mụn – Loại bỏ lượng bã nhờn dư thừa – Giúp tẩy trang nhẹ nhàng hiệu quả cho da nhờn và da dễ nổi mụn 2.Thành phần – Aqua, Sodium Cocoamphoacetate, Propylene Glycol, Sodium Laureth Sulfate, Sodium Chloride, Citric Acid, Sodium Benzoate, Salicylic Acid – Không xà phòng, không hương liệu, không gây bít tắc lỗ chân lông 3. Hướng dẫn sử dụng – Dùng gel rửa mặt như bước làm sạch da đầu tiên, hai lần mỗi ngày vào buổi sáng và buổi tối – Lấy một lượng nhỏ bằng hạt đậu Gel Rửa Mặt Dành Cho Da Nhờn Mụn Eucerin ProAcne Cleasing – Tạo bọt với nước – Mát-xa lên mặt – Rửa mặt lại bằng nước ấm – Tránh tiếp xúc với mắt Dung tích: 200ml Xuất xứ thương hiệu: Sản phẩm của BDF AG, Hamburg (Đức) Sản xuất tại: Đức Nhập khẩu bởi: Công ty Beiersdorf Việt Nam Phân phối bởi: Công Ty DKSH Việt Nam ***Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/44/b3/cd/4efd9e0af7c281dabc5e8d663c223f4a.jfif",
            "https://salt.tikicdn.com/ts/product/b7/64/bd/f61d5ea5809bdcec1af7a418369f6f23.jpg",
            "https://salt.tikicdn.com/ts/product/87/f7/44/75eb19bb85cb3b4f9a5c039087c30b76.jpg"
        ]
    },
    {
        "id": 49733046,
        "name": "Serum đưỡng da Mụn Thorakao 7g",
        "url_key": "serum-duong-da-mun-thorakao-7g-p49733046",
        "price": 140000,
        "description": "SERUM MỤN, Thorakao đã kết hợp nhiều chiết xuất tự nhiên như chanh sim, lá sen, lá ổi, lá trà và tinh dầu trái mù u giúp kiểm soát sản sinh sự tích tụ dàu nhờn, phục hồi cho da giúp da khỏi các loại mụn như: mụn trứng cá, mụn bọc, mụn sưng tấy đỏ viêm nhiễm…đồng thời làm giảm sản sinh ra các tế bào bã nhờn trên da, cho một ánh nhìn tự nhiên hơn. CÔNG DỤNG: Giảm sản sinh bả nhờn Làm dịu mụn đỏ dưới da Xoa dịu mụn viêm nhiễm Cân bằng dưỡng ẩm cho da HƯỚNG DẪN SỬ DỤNG: Sau khi rửa mặt sạch. Lấy một lượng kem vừa đủ thoa lên vùng da có mụn. Sử dụng ngày ha lần buổi sáng và tối để đạt hiệu quả HƯỚNG DẪN BẢO QUẢN: Tráng xa tầm tay trẻ em, bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếpGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fc/2f/c1/16fecb30dbc2ac674ddeb80c70d26d48.jpg",
            "https://salt.tikicdn.com/ts/product/91/16/72/0e33dbb77bdc1509c382838d560e28c9.jpg",
            "https://salt.tikicdn.com/ts/product/8b/9d/f1/84ff1f4c6e0bbafd0672dbf1990e87a5.jpg"
        ]
    }
]