[
    {
        "id": 24161151,
        "name": "MẶT PHỔ HIỂN ĐỘ MỆNH NAM TUỔI THÌN TỴ 45MM ĐÁ MẮT HỔ NAM MỆNH THỦY MỘC ",
        "url_key": "mat-pho-hien-do-menh-nam-tuoi-thin-ty-45mm-da-mat-ho-nam-menh-thuy-moc-p24161151",
        "price": 700000,
        "description": "MẶT PHỔ HIỂN ĐỘ MỆNH NAM TUỔI THÌN TỴ 45MM ĐÁ MẮT HỔ TỰ NHIÊN NAM MỆNH THỦY MỘC Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e7/0d/d1/287f15ce678f0c19d4155dab9786d5d8.jpg"
        ]
    },
    {
        "id": 10574959,
        "name": "Mặt dây chuyền thạch anh tím Amethyst tự nhiên kiểu giọt nước",
        "url_key": "mat-day-chuyen-thach-anh-tim-amethyst-tu-nhien-kieu-giot-nuoc-p10574959",
        "price": 824000,
        "description": "Thông tin nổi bật Đá amethyst thạch anh tím tự nhiên Giúp tỉnh táo tinh thần, giảm căng thẳng thần kinh, giảm say xỉn do bia rượu. Nguyên do là màu tím của đá thạch anh tím thuộc charka (luân xa) số 7, trên đỉnh đầu. Thạch anh tím cũng truyền năng lượng tốt cho charka số 6, ở con mắt số 3 (giữa 2 trái) Gia tăng năng lượng phong thủy trong nhà, phòng làm việc, chống lại các năng lượng xấu, tiêu cực. Do bản thân đá thạch anh năng lượng mạnh, đã được khoa học chứng minh, đo lường và ứng dụng vào công nghiệp điện tử Giới thiệu: Với các hiểu biết chuyên sâu về đá phong thủy, trang sức đá tự nhiên, với thế mạnh về nguồn hàng tốt, chất lượng cao, tại nguồn, không qua trung gian, chúng tôi cung cấp các sản phẩm trang sức đá tự nhiên khai thác từ lòng đất với giá cả cạnh tranh và chất lượng tối ưu. Các sản phẩm được đăng bán đều qua quy trình kiểm định mẫu chặt chẽ bởi các đối tác lâu năm uy tín, có cấp phép, như Công Ty Cổ Phần Giám Định Rồng Vàng SJC, Trung Tâm Nghiên Cứu Địa Chất Đá Quý RGG,… Thông tin sản phẩm: Chất liệu: Đá thạch anh tím tự nhiên Chất liệu chuôi: Bạc Kiểu cắt: Mài giác Màu sắc: Tím Kích thước: 2.5cm Theo nguyên lý ngũ hành tương sinh tương khắc, sản phẩm này mang lại may mắn và sức khỏe với người mệnh Hỏa (đá bản mệnh), Thổ (đá tương sinh) và tương khắc với người mệnh Kim. Ý nghĩa phong thủy: Giúp tỉnh táo tinh thần, giảm căng thẳng thần kinh, giảm say xỉn do bia rượu. Nguyên do là màu tím của đá thạch anh tím thuộc charka (luân xa) số 7, trên đỉnh đầu. Thạch anh tím cũng truyền năng lượng tốt cho charka số 6, ở con mắt số 3 (giữa 2 trái). Gia tăng năng lượng phong thủy trong nhà, phòng làm việc, chống lại các năng lượng xấu, tiêu cực. Do bản thân đá thạch anh năng lượng mạnh, đã được khoa học chứng minh, đo lường và ứng dụng vào công nghiệp điện tử Đảm bảo: Cam kết sản phẩm là đá tự nhiên được khai thác trong lòng đất, tuyệt đối không phải đá giả, nhựa giả hay thủy tinh màu. Hình thật tự chụp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1f/f8/7b/4b0bbb8d4bd581d4659d7585134faad6.jpg",
            "https://salt.tikicdn.com/ts/product/d2/2d/7c/492a56f623196eb0d0960eb5a05d0bb2.jpg"
        ]
    },
    {
        "id": 46773954,
        "name": "Vòng Tay Lắc Tay Nữ Cao Cấp Kiểu Padora Siêu Đẹp",
        "url_key": "vong-tay-lac-tay-nu-cao-cap-kieu-padora-sieu-dep-p46773954",
        "price": 139000,
        "description": "Cảm ơn quý khách!!!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/93/a8/e3/10e6bb11c2116db46a1fe5085411c3ae.jpg"
        ]
    }
]