[
    {
        "id": 191149987,
        "name": "Áo khoác phao nam siêu nhẹ 3 lớp chần ngang, cổ đứng phối lót trong DGCs - WAJKBA03M",
        "url_key": "ao-khoac-phao-nam-sieu-nhe-3-lop-chan-ngang-co-dung-phoi-lot-trong-dgcs-wajkba03m-p191149987",
        "price": 948000,
        "description": "♛ Thông tin thương hiệu : DGC Selection là thương hiệu thời trang nam của Tổng công ty Đức Giang (DUGARCO)- thương hiệu 30 năm tuổi, một trong những doanh nghiệp hàng đầu của ngành dệt may Việt Nam. Thương hiệu thời trang nam DGC Selection là một trong những thương hiệu thời trang nam dành cho thị trường trong nước của Đức Giang. Với phong cách hiện đại, trẻ trung, đa dạng, thương hiệu DGC Selection đang ngày càng được khách hàng yêu thích. ✪ Mô tả sản phẩm: - Thương hiệu: DGC Selection - Màu sắc: GHI, XANH LÁ ĐẬM, ĐEN, XANH LÔNG CÔNG - Size: S, M, L, XL, 2XL, 3XL - Chất liệu: vải gió với tính năng chống thấm nước, chống bụi bẩn, chống bám mốc, Chống tia UV, cản gió, giữ ấm cơ thể - Thành phần vải: 100% Polyester, trần bông nano siêu nhẹ ✪ Hướng dẫn sử dụng sản phẩm: - Giặt bằng nước lạnh (30*C) - Không giặt quần áo với thuốc tẩy có chứa Clo - Không nên giặt chung các áo khác màu với nhau - Nên phơi khô trong bóng râm - Ủi ở nhiệt độ thấp, nên lật mặt trái áo, không ủi lên hình in/ thêu ✪ Bảo quản sản phẩm: - Tránh va chạm với bề mặt hoặc vật dụng nhọn. - Ưu tiên sử dụng các hình thức giặt khô, giặt hấp hoặc giặt tay để giữ được độ bền của quần áo. - Sử dụng túi giặt riêng &amp; không giặt chung với các chất liệu khác. ➤ QUYỀN LỢI CỦA KHÁCH HÀNG DGC - Chính sách đổi trả hàng miễn phí khi sản phẩm kém chất lượng, không giống hình, nhầm size, số lượng mà quý khách đã đặt. - Khách hàng cũ : Liên tục được cập nhật những ưu đãi mới nhất ➤ DGC CAM KẾT - Sản phẩm 100% giống như mô tả và hình ảnh - Tư vấn hỗ trợ khách hàng nhiệt tình, chu đáo - Thời gian chuẩn bị hàng tối ưu nhất 1. Việc xác nhận đơn và chuyển đơn cho vận chuyển sẽ làm theo thứ tự từ thứ Hai - thứ Bảy (Chủ nhật và các ngày lễ nghỉ). Đơn đặt hàng sẽ được giao cho bên vận chuyển vào ngày hôm sau. Đơn giao có thể chậm hơn 1 ngày tùy theo số lượng đơn đặt đột biến. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fe/b4/bf/6e84f69b6b19074bb0a8d20951407473.jpg",
            "https://salt.tikicdn.com/ts/product/29/36/c7/2c310a3b0b138f9544802551a0eba25b.jpg",
            "https://salt.tikicdn.com/ts/product/fb/4c/98/7d008ed72383462108b80bb8cbb62847.jpg",
            "https://salt.tikicdn.com/ts/product/1d/4d/89/16d89f01093247003189e16bd01306af.jpg",
            "https://salt.tikicdn.com/ts/product/85/1c/f8/a3e142ac60997a69a57210adea77824f.jpg",
            "https://salt.tikicdn.com/ts/product/98/86/60/3bceff8891d3b435050cecb7ce2bf451.jpg",
            "https://salt.tikicdn.com/ts/product/69/ee/97/94adf6b1497667d3cf512209023d8904.jpg",
            "https://salt.tikicdn.com/ts/product/56/f1/65/934fecbf894133414968fda929f34a3b.jpg",
            "https://salt.tikicdn.com/ts/product/58/5d/1b/97ccc7c462afb9e075066d7ff5454412.jpg"
        ]
    }
]