[
    {
        "id": 101017036,
        "name": "Áo 3 lỗ cổ vuông nam  Áo thun ba lỗ nam tập gym dáng ôm body vải thun cotton co giãn 4 chiều mặc mát U05",
        "url_key": "ao-3-lo-co-vuong-nam-ao-thun-ba-lo-nam-tap-gym-dang-om-body-vai-thun-cotton-co-gian-4-chieu-mac-mat-u05-p101017036",
        "price": 115000,
        "description": "Thông tin sản phẩm Sau khi nhận được khá nhiều phản hồi về phần chất liệu #áo_ba_lỗ_nam_cổ_vuông đã cập nhật và nâng cấp phần chất liệu 100% sợi tự nhiên ( 75% cotton - 25% thun ) Áo co giãn hơn Nhiều màu hơn Với sự nâng cấp lần này sẻ giúp giải nhiệt thoải mái hơn trong lúc vận động mạnh khi tập thể thao, gym, mặt lót bên trong cũng khá phù hợp #aobalonam #ao3lonam #aothunbalonam #aothun3lonam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 90483782,
        "name": "Combo 3 Áo thun nam ba lỗ cotton thông thoáng FREEMAN ASF208",
        "url_key": "ao-thun-nam-ba-lo-cotton-thong-thoang-freeman-asf208-combo-3-p90483782",
        "price": 267000,
        "description": "Luôn mang đến cho các chàng sự năng động, thoải mái nhất hãy đến Freeman để trải nghiệm sản phẩm nhé. Áo lót nam Freeman - Chính hãng 100% - Mã hàng : ASF208 - Màu sắc : Trắng - Size : M, L, XL - Chất liệu : Cotton thông thoáng, thấm hút mồ hôi. - Sản xuất : Việt Nam GIỚI THIỆU SẢN PHẨM: Freeman đựơc phát triển dựa trên nền tảng của sự thoải mái và thiết kế phù hợp. Với nhiều kiểu dáng và thiết kế cho những phong cách khác nhau. Hãy chọn cho mình một sản phẩm freeman phù hợp. Quần lót không đường nối, quần boxer, bikini, vớ hay áo lót nam. Bất kỳ sản phẩm nào bạn ưa thích, Freeman cũng đều có thể mang đến cho bạn một sản phẩm với chất lượng tuyệt vời. Bạn có thể chọn lựa cho mình những màu sắc ưa thích như đỏ, đen, xám đậm, xám nhạt hoặc những màu sắc sôi nổi hơn như cam, xanh dươ hoặc có thể chọn những chất liệu mềm, mịn như thun lạnh, cotton bền đẹp tạo cảm giác thoải mái, dễ chịu cho người mặc, đặc biệt không gây kích ứng cho da. HƯỚNG DẪN SỬ DỤNG: Để giữ quần áo đẹp bạn nên giặt tay với nước với xà phòng không có chất tẩy. Giặt nhẹ nhàng, tránh vò mạnh tay. Để hạn chế làm hỏng hãy cho vào một túi giặt trước khi cho vào máy.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/16/27/8a/a06007c53d0e55184d35e164206a99fa.jpg",
            "https://salt.tikicdn.com/ts/product/60/82/6b/054a185388ec48236cc1f6e1925c0951.jpg",
            "https://salt.tikicdn.com/ts/product/35/bb/df/64b6507df665af7272f664fc57ce388e.jpg",
            "https://salt.tikicdn.com/ts/product/1f/2e/9d/ae4ec39a811e56d35f31eba753143ef2.jpg",
            "https://salt.tikicdn.com/ts/product/d1/79/7f/030c073a34fa337976825983c011b7ab.jpg"
        ]
    },
    {
        "id": 112138625,
        "name": "Áo thun TankTop in hình Pepsi, Áo ba lỗ dành cho Nam-Nữ chất liêu cotton cực mát, áo thun sát nách unisex hàn quốc phong cách trẻ trung năng động, áo thun thể thao tập gym",
        "url_key": "ao-thun-tanktop-in-hinh-pepsi-ao-ba-lo-danh-cho-nam-nu-chat-lieu-cotton-cuc-mat-ao-thun-sat-nach-unisex-han-quoc-phong-cach-tre-trung-nang-dong-ao-thun-the-thao-tap-gym-p112138625",
        "price": 99000,
        "description": "NAM NỮ COUPLE ĐỀU MẶC ĐƯỢC, HÀNG BÁN SHOP STORE DÀY DẶN HÌNH THẬT (ĐỪNG SO SÁNH VỚI HÀNG GIÁ RẺ NHÉ KHÁCH ƠI!!!) * Chất liệu: Thun cotton dày mịn, thấm hút mồ hôi tốt, không xù, không phai. - Kích cỡ: Freesize 70kg * Được thiết kế tinh tế với màu sắc khác nhau, tùy theo sở thích mà bạn lựa chọn. Ngoài ra, đường may áo rất tỉ mỉ, chất liệu cotton mềm mịn đẹp, không xù, form dáng khỏe khoắn tạo cảm giác thoải mái và phong cách trẻ trung, lịch lãm cho người mặc. Màu sắc trang nhã dễ dàng mix cùng các trang phục khác như áo sơ mi, quần jean, short … đều trông rất tuyệt. Set đồ này đi làm, đi học, dạo phố, đi chơi, du lịch đều hợp thời trang nhé. Đặc biệt, Size chuẩn nên khách yên tâm đặt hàng nhé. Màu sắc có thể đậm hoặc nhạt 1-5% do hiệu ứng ánh sáng ( có thể do bóng râm , đèn sáng hoặc tối, độ phân giải của máy. Cam Kết Khi Mua Hàng Của Shop Sản phẩm giống hình ảnh và mô tả 100% Bao đổi trả hàng nếu sản phẩm bị lỗi hoặc không như hình ( Bị lỗi bị hư do phía shop) Shop nhận ship hàng và thanh toán toàn quốc ( Thanh toán khi nhận hàng) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 180945984,
        "name": "Áo thun tay dài sọc 3 màu cổ tim thời trang nam",
        "url_key": "ao-thun-tay-dai-soc-3-mau-co-tim-thoi-trang-nam-p180945984",
        "price": 100000,
        "description": "Áo thun tay dài sọc 3 màu cổ tim thời trang nam MÃ SỐ: 0244 - Chất liệu: cotton - Hàng có sẵn, ship toàn quốc. - Size : M (45-57KG), L (58-65KG), XL(66-75KG) - Màu sắc : xanh, trắng *HÀNG CÓ SẴN, SHIP TOÀN QUỐC *TUYỂN SỈ, CTV NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/8a/d1/6a80a7ae479a53abdd8b1455fa710e96.jpg",
            "https://salt.tikicdn.com/ts/product/c3/8e/87/e26baf0be81664d446cdae246b474703.jpg"
        ]
    },
    {
        "id": 71669337,
        "name": "Áo thun nam tay dài",
        "url_key": "ao-thun-nam-tay-dai-p71669337",
        "price": 157000,
        "description": "Thiết kế phong cách đường may tỉ mỉ. Áo thiết kế form vừa vặn giúp tôn được đường nét phong cách của các tính đồ yêu phong cách bụi Màu sắc tinh tế phối với họa tiết nổi bật, mang đến sự thanh lịch, cuốn hút. Xuất xứ: Việt Nam Chất liệu: thun co giãn Fom: mặc thoải mái không gây cảm giác khó chịu. Chất Liệu: thun co giãn ngoại cao cấp ,mát,hút mồ hôi, không bám bụi, không xù Tính Chất Vải: Không nhăn,không xù,không phai mà Chi Tiết may: Đường may tinh tế, tỉ mỉ trong từng chi tiết. Chất Lượng: Sản phẩm tốt cả hợp lý vừa túi tiền của mọi người. THUỘC TÍNH VÀ ƯU ĐIỂM Thiết Kế: Dáng áo cổ điển nhưng lại mang phong cách đầy hiện đại,trẻ trung. Kiểu Dáng: không cầu kỳ thể hiện sự phóng khoáng,mạnh mẽ của phái đẹp From: vừa vặn ôm dáng chuẩn cùng với cúc cài tạo điểm nhấn Đường May: Tỉ mỉ,cẩn thận,cùng những đường may tinh tế ,mang lại cho bạn nét đẹp sang trọng và lịch lãm HƯỚNG DẪN BẢO QUẢN: Giặt bằng nước lạnh dùng xà phòng loãng Thêm 1 vài giọt dấm vào nước dể giữ màu Jeans/Denim Cài nút, đóng dây kéo, lộn trái Phơi hoặc sấy khô ở nhiệt độ thấp Ủi nhẹ, nhiệt độ tối đa 110°C Không sử dụng bột giặt có tính năng làm trắng Không giặt chung đồ Jeans/Denim với các loại vải khác Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/06/bd/9d/a11b4915c2d250a3b85ade431bbcd051.jpg"
        ]
    },
    {
        "id": 130138835,
        "name": "ÁO THUN DÀI TAY UNISEX TRƠN FREESIZE <70KG",
        "url_key": "ao-thun-dai-tay-unisex-tron-freesize-70kg-p130138835",
        "price": 135000,
        "description": "THÔNG TIN SẢN PHẨM : - Tên sản phẩm: Áo thun tay dài form rộng UNISEX - Xuất xứ: Việt Nam - Chất liệu: cotton 65/35, co giãn tốt, không xù lông, thấm hút mồ hôi. Form chuẩn UNISEX OVERSIZE cực đẹp. - Size: FREESIZE ( &lt;1m7 &amp; &lt;68kg) - Chiều dài áo: 70cm - Chiều rộng áo: 52cm - Chiều dài tay áo: 52cm ***Chú ý: Shop đã đo bảng size chính xác nên khuyến khích khách đo kích thước áo của mình rồi ước lượng để có lựa chọn phù hợp. Thời trang Unisex Be Yourself đang trở thành một phong cách thời trang được ưa chuộng bậc nhất trong làng thời trang. Quần Áo Unisex là những loại trang phục, quần áo, phụ kiện - mà cả nam và nữ đều có thể mặc, chung 1 bộ size, các loại trang phục unisex thường có form rộng, chẳng hạn như áo thun unisex, quần short unisex, áo hoodie, sweater unisex… Bạn nào thích phong cách unisex thì không thể bỏ qua áo thun tay dài unisex. Áo Thun dài tay thích hợp mặc trong nhiều môi trường khác nhau như đi dạo phố, đi picnic hay đi làm. Kết hợp chúng với một chiếc quần jean, hoặc quần short thun unisex thì quả là một sự kết hợp tuyệt vời. Vậy bạn đã có một chiếc áo thun tay dài unisex trong tủ quần áo của mình chưa? Nếu chưa thì mời bạn tham khảo sản phẩm của Tie Boutique - chuyên sỉ áo thun nhé! Tie Boutique kiểm soát chất lượng và sản xuất trực tiếp, không qua trung gian môi giới cùng với đó là sự nâng cao năng suất và những công nghệ dệt may hiện đại như Công nghệ Nhật Bản sẽ giúp giảm chi phí sản xuất, dẫn đến giá thành giảm. Do đó, trước khi quyết định lựa chọn phong cách unisex hãy tìm hiểu thật kĩ từng thương Khách hàng có thể an tâm khi mua Quần áo Unisex tại Tie bởi: + Cam kết về chất lượng sản phẩm, Shop cam kết cả về CHẤT LIỆU cũng như HÌNH ẢNH (đúng với những gì được nêu bật trong phần mô tả sản phẩm). + Giá thời trang unisex cạnh tranh, thấp nhất thị trường và được bảo hành theo quy định với từng sản phẩm + Tie Boutique tại HCM và trên cả nước với các chính sách giá sỉ ưu đãi cực tốt.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/84/29/3f/b12f0f72d4e90a43806f2ce4c835ca35.jpg",
            "https://salt.tikicdn.com/ts/product/dc/a1/92/2316e2cd3904f5962de5486ac0791b19.jpg",
            "https://salt.tikicdn.com/ts/product/67/fb/17/d009a4d4daa699f7dd531e95444ca22a.jpg",
            "https://salt.tikicdn.com/ts/product/ee/c7/4f/7e93ad2e31f7c872766637661b6e6224.jpg",
            "https://salt.tikicdn.com/ts/product/65/e1/2b/1e9efcbd653cc6c829ae43b606e1dc78.jpg",
            "https://salt.tikicdn.com/ts/product/b2/c0/b2/14e8fac7f1a67fe853cfa721b6b881f9.jpg",
            "https://salt.tikicdn.com/ts/product/03/15/67/499f8a95a7a697d4241689d2460ded3f.jpg",
            "https://salt.tikicdn.com/ts/product/c3/72/55/55cd554e0298723d6b79f156c1bc2c7d.jpg",
            "https://salt.tikicdn.com/ts/product/be/bc/57/ced1789bd9be01b91264d91d3ad4adf2.jpg"
        ]
    },
    {
        "id": 150214265,
        "name": "Áo ghile túi hộp phản quang bảo hộ lao động",
        "url_key": "ao-ghile-tui-hop-phan-quang-bao-ho-lao-dong-p150214265",
        "price": 105000,
        "description": "Màu sắc: Màu xanh – Chất liệu vải: Vải kaki may cùng với vải lưới – Kiểu dáng: Áo ghi lê, may dây phản quang trước ngực và đằng sau – Áo ghi lê được may từ chất liệu kaki và vải lưới thoáng mát, trước và sau may thêm sợi phản quang màu ghi phù hợp với công nhân làm việc trong môi trường có ánh sáng yếu. – Sản phẩm được thiết kế khỏe, đẹp. – Sản phẩm thiết kế có 4 túi đựng đồ trên/ dưới. – Các size: M, L, XL, XXL – Nhận đặt in và thêu logo lên áo – Thời gian giao hàng: 02 đến 05 ngày Chú ý: Đặt 200 bộ trở lên có thể đặt màu vải theo yêu cầu, từ 100 đến 150 bộ thỏa thuận theo thực tế vải có sẵn trong kho. Quần áo có thể đặt kiểu dáng theo yêu cầu, chi tiết riêng theo đặc thù từng ngành nghề, lĩnh vực. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/aa/8e/9fa0bfd2e0943d7549f592dff07b8434.jpg",
            "https://salt.tikicdn.com/ts/product/a0/db/44/c4129d1543fcd5239cb84663574512b7.jpg",
            "https://salt.tikicdn.com/ts/product/94/57/0d/d494c483728b8eba3aeb8257f089a296.jpg",
            "https://salt.tikicdn.com/ts/product/4b/0b/de/f29a8e40afe38b3e33c394ecf16497ec.jpg",
            "https://salt.tikicdn.com/ts/product/68/a2/a6/48e119c297d4497d1f6e83ce60edf1e2.jpg",
            "https://salt.tikicdn.com/ts/product/02/fa/6d/27058a4d85df52c7a513f3840fcc44d3.jpg",
            "https://salt.tikicdn.com/ts/product/5c/b3/73/f91329876eb4dfa8903632bfbf2f80a7.jpg",
            "https://salt.tikicdn.com/ts/product/cf/17/33/e9b6ce33573461c8fd945c4093116443.jpg",
            "https://salt.tikicdn.com/ts/product/e9/91/f2/ed781eab2aae29bf79732406f5b22256.jpg"
        ]
    },
    {
        "id": 200766781,
        "name": "Áo Thun Thu Đông Nam Tay dài Blentino BLTSD-02 Chất liệu cotton giữ nhiệt ấm áp, mềm mại",
        "url_key": "ao-thun-thu-dong-nam-tay-dai-blentino-bltsd-02-chat-lieu-cotton-giu-nhiet-am-ap-mem-mai-p200766781",
        "price": 245000,
        "description": "Tên sản phẩm : Áo Thun Nam Thu Đông Dài Tay Cổ Tròn Chất Liệu Cotton Cao Cấp Mềm Mại , Áo Thu Đông Nam Blentino BLTSD-02 (2) Tên sản phẩm : Áo Thu Đông Nam Dài Tay Blentino BL-TSD 02 THÔNG TIN SẢN PHẨM : Áo thun nam thu đông dài tay cổ tròn - Màu sắc: Đen, Xanh Đậm, Ghi nhạt, xanh tím than, Xám đậm - Chất liệu : 95% cotton + 5% spendex - Thương hiệu : BLENTINO - Xuất xứ : Việt Nam ĐẶC ĐIỂM NỔI BẬT : - Chất liệu cotton chính hãng, vô cùng mềm mại, thoải mái, thấm hút mồ hôi, co giãn tuyệt đối. Đặc biệt là giữ ấm tốt - Form dáng body vừa người , phù hợp du lịch, du xuân, dạo phố, picnic, cafe.... - Chất liệu thun cao cấp mềm mại, thông thoáng và co giãn tối ưu, luôn tạo cảm giác thoải mái khi mặc. - Màu sắc trẻ trung, dễ dàng phối cùng nhiều kiểu jeans bụi phủi, kaki lịch lãm. --------------------- HƯỚNG DẪN CHỌN SIZE : - Size M: DƯỚI 1M65,từ 48-58kg - Size L: 1m65 - 1m70, từ 59 - 68kg - Size XL: 1m70 - 1m75, từ 69 - 78 kg - Size XXL : 1m76 trở lên, trên 78kg BLENTINO CAM KẾT : Hỗ trợ đổi trả trong vòng 7 ngày, được kiểm tra hàng trước khi thanh toán Hình thật tự chụp, cam kết CHÍNH HÃNG chất lượng và sản phẩm hoàn toàn giống ảnh Hoàn tiền 100% nếu sản phẩm không giống mô tả Hàng có sẵn, đặt đơn giao ngay và luôn BLENTINO xin chân thành cảm ơn quý khách hàng đã tin tưởng và đồng hành cùng shop. Chúc bạn có một ngày mua sắm thật thoải mái cùng BLENTINO nhé ! Đừng ngần ngại nhắn tin cho shop để được hỗ trợ nhanh nhất bạn nhé! CHÚC QUÝ KHÁCH CÓ TRẢI NGHIỆM TỐT NHẤT KHI MUA HÀNG TẠI BLENTINO ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/19/08/e0113b6b307b4b7d14ad5d371ea56153.jpg",
            "https://salt.tikicdn.com/ts/product/dc/0a/45/1eb9940c06c912d55afee50ead43990b.jpg",
            "https://salt.tikicdn.com/ts/product/20/09/17/321ff213de8578760a89663a7c569568.jpg",
            "https://salt.tikicdn.com/ts/product/48/a1/8f/5b574e77a0e38101925bfbf77e464c97.jpg",
            "https://salt.tikicdn.com/ts/product/f1/14/39/ebc12ade8554d468506a6fc58d66640e.jpg",
            "https://salt.tikicdn.com/ts/product/3a/13/31/8c484d72f7dcbc4b81f00afcbe9a789f.jpg",
            "https://salt.tikicdn.com/ts/product/9c/7e/74/4a827ff96f4a2554229a3200995edb05.jpg",
            "https://salt.tikicdn.com/ts/product/fa/c8/75/d3c96e41708cdd3f98b486cc4c8dbecb.jpg",
            "https://salt.tikicdn.com/ts/product/02/64/6c/3b82403782a6c1043ef7a8ac6a1c2bf1.jpg"
        ]
    },
    {
        "id": 138756490,
        "name": "Áo thun nam cổ tròn dài tay đẹp nhiều màu ( hàng cao cấp )",
        "url_key": "ao-thun-nam-co-tron-dai-tay-dep-nhieu-mau-hang-cao-cap-p138756490",
        "price": 135000,
        "description": "BẠN MONG MUỐN GÌ Ở MỘT CHIẾC ÁO THUN ? ➤ Đường may tinh tế, chất liệu 100% cotton, thấm hút mồ hôi, co giãn 4 chiều, đặc biệt không nhàu, không phai, không chảy xệ ➤ Hàng nhập trực tiếp từ nhà máy, không qua trung gian nên đảm bảo giá rẻ, chất lượng nhất ! ➤ Áo thun VNXK phù hợp với mọi lứa tuổi, có thể mặc đi làm, đi dạo hoặc chơi thể thao. Vừa khỏe khoắn, thoải mái mà vẫn không kém phần sang trọng và lịch sự. ★ Hãy sở hữu ngay cho mình những chiếc áo Thun VNXK 100% cotton cực mát, vải cực tốt giá lại hạt rẻ chỉ có ở QUỲNH THY ! Chất Liệu : thun lạnh 100% Cotton co giãn 4 chiều Thấm hút mồ hôi rất hiệu quả Ion Ag+ giúp kháng khuẩn, khử mùi, ngăn ngừa nổi mụn ở lưng Đủ Size : S, M , L , XL, 2XL, 3XL ( 45kg - 105 kg ) • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d2/05/ab/828c7813d41fa73af70a1b71c949b5b9.jpg",
            "https://salt.tikicdn.com/ts/product/7d/0d/f1/73f05adaf06c15419b6cb8dce93cccf0.jpg",
            "https://salt.tikicdn.com/ts/product/e5/77/5b/35d1ff2027097c6095d6565d9dc882eb.jpg",
            "https://salt.tikicdn.com/ts/product/d4/f6/df/7d25ef164d6e99874ec33f1bdb3f4329.jpg",
            "https://salt.tikicdn.com/ts/product/9f/77/30/ef4a652237f8603cdc83f1b6f335ae65.jpg",
            "https://salt.tikicdn.com/ts/product/2f/45/f5/c9c5bf94f424d7fb98474c7bf644dd34.jpg",
            "https://salt.tikicdn.com/ts/product/5b/d3/17/eb35ddf09657350aef7e0956329069cb.jpg"
        ]
    },
    {
        "id": 76262173,
        "name": "Áo giữ nhiệt lót nỉ cho NAM cổ 3 phân siêu mềm, siêu ấm",
        "url_key": "ao-giu-nhiet-lot-ni-cho-nam-co-3-phan-sieu-mem-sieu-am-p76262173",
        "price": 65000,
        "description": "Áo giữ nhiệt nam cổ trònHàng cực đẹp khách nhéEm về màu đen, trắng, ghi đậm, ghi nhạt, đỏ đô, tím than khách nhaáo giữ nhiệt nam với chất liệu sợi sinh nhiệt nổi tiếng, dựa trên hoạt động của cơ thể giúp giữ ấm hiệu quả. Các thiết kế áo giữ nhiệt cho nam với chất liệu mềm mại, ấm áp, giúp giữ ấm tuyệt đối.Free sz từ 55-65kg khách nha Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 83518046,
        "name": "ÁO THUN NAM DÀI TAY CỔ SƠ MI PHONG CÁCH HÀN QUỐC ATD01-XÁM ĐEN",
        "url_key": "ao-thun-nam-dai-tay-co-so-mi-phong-cach-han-quoc-atd01-xam-den-p83518046",
        "price": 193700,
        "description": "Áo Thun Nam Cổ Sơ Mi Thời Trang với kiểu dáng thiết kế đơn giản, không cầu kì, dễ dàng để bạn mặc trong nhiều hoàn cảnh. - Chất liệu: Thun đốm co dãn, thấm hút mồ hôi cực tốt. - Màu sắc: Xám đen, Xanh đen, Đỏ đô - Kích cỡ: M (50-57 Kg), L (57-65 Kg), XL (65-75 Kg) Nhanh tay sở hữu Áo Thun Nam Dài tay Cổ Sơ Mi Thời Trang bạn nhé! ► Cám ơn anh chị đã quan tâm và xem sản phẩm của shop! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/02/66/68/fe2be4e6864aa86697c2cdb9b43598ab.jpg",
            "https://salt.tikicdn.com/ts/product/4c/58/f4/f199f9ec3b277dcbde30c2318ba958d9.jpg",
            "https://salt.tikicdn.com/ts/product/e8/97/5f/220d730806eed92b4ddc40f738696f22.jpg",
            "https://salt.tikicdn.com/ts/product/2f/2d/78/412431489842e6dfbb2632df0c2298a8.jpg",
            "https://salt.tikicdn.com/ts/product/37/f9/76/a208172fa1b409544a313f49f1f0413a.jpg",
            "https://salt.tikicdn.com/ts/product/15/75/04/c1752496081fec85412ae6a76041a8a8.jpg",
            "https://salt.tikicdn.com/ts/product/34/c6/1a/509c0cc052c0bfa468dc1cf00777ab47.jpg"
        ]
    },
    {
        "id": 76100043,
        "name": "ÁO THUN NAM DÀI TAY PHỐI MÀU",
        "url_key": "ao-thun-nam-dai-tay-phoi-mau-p76100043",
        "price": 149000,
        "description": "THÔNG TIN SẢN PHẨM Xuất xứ: Việt Nam 100% chất mát , thấm hút mồ hôi Đường may tinh tế, tỉ mỉ trong từng chi tiết Thiết kế đơn giản, dễ mặc, dễ phối đồ Form body Hàn Quốc mang lại phong cách trẻ trung, lịch lãm Chất lượng sản phẩm tốt, giá cả hợp lý Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 111663684,
        "name": "Áo Thun Nam Dài Tay Cổ Tròn Họa Tiết Hình Con Mèo In Chữ SOMEONE Phong Cách Trẻ Trung Thời Trang Zenkonu TOP NAM 1000136",
        "url_key": "ao-thun-nam-dai-tay-co-tron-hoa-tiet-hinh-con-meo-in-chu-someone-phong-cach-tre-trung-thoi-trang-zenkonu-top-nam-1000136-p111663684",
        "price": 59000,
        "description": "Chất vải: Vải Nỉ Thun mềm mại có co giãn Thiết kế : Phù hợp phong cách giới trẻ hiện đại Kiểu dáng gọn nhẹ, năng động Phù hợp nhiều hoàn cảnh: mặc nhà, đi học, đi chơi, du lị Xuất xứ: Việt Nam Kích cỡ: Lưu ý: Nên giặt bằng tay, nếu giặt bằng máy bạn nên giặt với nhiệt độ nước không quá 40 độ C để đảm bảo sản phẩm giữ được màu sắc ban đầu. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7f/8f/4c/80990e6f5e501032a384232cd128c6e2.jpg",
            "https://salt.tikicdn.com/ts/product/13/80/bc/b4d0ede7bebb9c5792edb6d327e2f473.jpg",
            "https://salt.tikicdn.com/ts/product/5a/ce/d9/9e8de8feefe4b5ae27a18dc927c19c4c.jpg",
            "https://salt.tikicdn.com/ts/product/e4/a8/de/d3af98d97e9a977cc9e75dba935c8a72.jpg",
            "https://salt.tikicdn.com/ts/product/87/14/82/e8312c7133e99702521bbd00f1e6aae4.jpg",
            "https://salt.tikicdn.com/ts/product/c6/aa/f3/ca60b51e444595099dfef92f7f61bd24.jpg",
            "https://salt.tikicdn.com/ts/product/2d/6e/07/09a5fd2120c3f4f260ad253ea27b2d82.jpg",
            "https://salt.tikicdn.com/ts/product/98/01/6e/5520f13229097b5d12c5d16b7c04f956.jpg",
            "https://salt.tikicdn.com/ts/product/9b/be/82/94dc5afaad23bc70cd602e7e919de607.jpg"
        ]
    },
    {
        "id": 164817080,
        "name": "Áo thun sweater Tay Dài LADOS 9071 - trẻ trung, năng động, form rộng thoải mái",
        "url_key": "ao-thun-sweater-tay-dai-lados-9071-tre-trung-nang-dong-form-rong-thoai-mai-p164817080",
        "price": 259000,
        "description": "Áo thun sweater Tay Dài LADOS 9071 - trẻ trung, năng động, form rộng thoải mái Thông tin sản phẩm: Chất liệu: Chất nỉ dày ấm áp, không bay màu, không xù lông- hàng chất lượng Co giãn tốt, mặc cực thoải mái, thấm hút mồ hôi tốt Chất vải dày dặn, không xù lông, ra màu Đường may cực tỉ mỉ cực đẹp Có thể mặc đi chơi, dạo phố, thay áo ấm khi tiết trời se lạnh Kiểu dáng: Thiết kế theo form rộng vừa,đơn giản , dễ mặc .. Được sản xuất và bảo hành bởi Công ty TNHH MTV LADOS VIỆT NAM CHÍNH SÁCH. Cam kết chất lượng và mẫu mã sản phẩm giống với hình ảnh. Hoàn tiền nếu sản phẩm không giống với mô tả. ĐỔI TRẢ TRONG 7 NGÀY NẾU KHÔNG ĐÚNG MIÊU TẢ CAM KẾT HÀNG CHÍNH HÃNG 100% CAM KẾT ẢNH SHOP TỰ CHỤP ------------------------------------ XEM CÁCH CHỌN SIZE TRÊN HÌNH ĐỂ ĐƯỢC CHÍNH XÁC NHẤT HƯỚNG DẪN CÁCH ĐẶT HÀNG Cách chọn size: Shop có bảng size mẫu. - Bạn chọn từng sản phẩm rồi thêm vào giỏ hàng - Khi giỏ hàng đã có đầy đủ các sản phẩm cần mua, bạn mới tiến hành ấn nút “ Thanh toán” Shop luôn sẵn sàng trả lời inbox để tư vấn THÔNG TIN THƯƠNG HIỆU Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0e/9c/54/cc183db22a0e19190a06bf6cb3e2064d.jpg",
            "https://salt.tikicdn.com/ts/product/5a/29/9c/b6971ead19ac80223fc9a6fad25e6ec1.jpg",
            "https://salt.tikicdn.com/ts/product/ed/d5/55/bef9e9a40f6afa5d82322c36c12101a3.jpg",
            "https://salt.tikicdn.com/ts/product/b9/b6/1b/200cb39e00f0aa0eb6d4d2793b800b96.jpg",
            "https://salt.tikicdn.com/ts/product/99/4e/40/03c2c6dda26f0a4ee77cfd5dfa4773df.jpg",
            "https://salt.tikicdn.com/ts/product/10/2f/94/0d8650a7dc897d10a95dce19aa5edf30.jpg",
            "https://salt.tikicdn.com/ts/product/e3/29/2d/bc23c564aa518ab803dd99df7106d75f.jpg"
        ]
    },
    {
        "id": 200926865,
        "name": "Áo thun polo dài tay form rộng  chất  dày dặn mặc mùa thu đông cổ polo thời trang phong cách Hàn Quốc cho nam và nữ",
        "url_key": "ao-thun-polo-dai-tay-form-rong-chat-day-dan-mac-mua-thu-dong-co-polo-thoi-trang-phong-cach-han-quoc-cho-nam-va-nu-p200926865",
        "price": 139000,
        "description": "Bảng size bên shop mang tính chất tham khảo nếu các bạn thích mặc rộng thì lấy chênh size lên nha. Size M: 45 – 60 kg, dưới 1m64. Size L: 61 – 65kg, 1m65 – 1m70 Size XL: 65 – 74 kg, 1m70 – 1m75 Size 2XL: 74-79kg, m75-m82 Sz 3Xl :&lt;90kg ÁO THUN DÀI TAY CỔ POLO CHẤT NỈ DA CÁ TÀU IN LOGO TRƯỚC NGỰC Kích thước: M L XL 2XL 3Xl Chất liệu chính: polyester + chần bông , nỉ da cá Màu sắc: trắng, đen, xám Cổ áo: cổ áo đứng Chiều dài tay áo: dài tay Phong cách thời trang Độ dày: thông thường Phong cách: dáng rộng HƯỚNG DẪN SỬ DỤNG: Lần đầu đem về chỉ xả nước lạnh rồi phơi khô để đảm bảo chất in trên áo không bong tróc nhé PHỐI ĐỒ: Cách đơn giản nhất là mặc áo thun với quần Jean, quần short, quần culottes, quần baggy hoặc dùng kèm theo các phụ kiện như đeo thắt lưng, túi đeo chéo, mũ lưỡi trai, nón bucket chuẩn phong cách trẻ trung, năng động. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a1/27/b2/e399b2a583887008684d5a2740461243.jpg",
            "https://salt.tikicdn.com/ts/product/be/6f/3c/e98548e0f2294e8a976f5a3d40430e8f.jpg",
            "https://salt.tikicdn.com/ts/product/68/b6/1d/a88a99d732200bc0a9fd0e66a1cf73ea.jpg",
            "https://salt.tikicdn.com/ts/product/4d/b5/60/c7d1d16933c3bd6c071cea0122e0b8cb.jpg",
            "https://salt.tikicdn.com/ts/product/2b/c1/d3/4bfb0a4683cf050f72dc859f202afa2c.jpg",
            "https://salt.tikicdn.com/ts/product/91/1e/37/af9500878053144b2127cc1e4a19e558.jpg",
            "https://salt.tikicdn.com/ts/product/c1/76/da/c3b6123f8f085f95a17c20f803826880.jpg",
            "https://salt.tikicdn.com/ts/product/6a/a6/c5/d320ce0c1cd6809dbc66bf1e57b9cb1a.jpg",
            "https://salt.tikicdn.com/ts/product/c0/44/d2/38e4167edb1f71be82457cda008ccc69.jpg"
        ]
    },
    {
        "id": 59070957,
        "name": "ÁO THUN NAM DÀI TAY ĐẸP",
        "url_key": "ao-thun-nam-dai-tay-dep-p59070957",
        "price": 166000,
        "description": "Size M từ 45-58kgSize L từ 58-63kgSize Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/2d/98/d823c4342c096210f6e8b61921879bab.jpg"
        ]
    },
    {
        "id": 138747953,
        "name": "Áo thun nam tay dài cổ tròn, chất cotton 100% , áo dài tay nhiều màu dáng ôm thời trang",
        "url_key": "ao-thun-nam-tay-dai-co-tron-chat-cotton-100-ao-dai-tay-nhieu-mau-dang-om-thoi-trang-p138747953",
        "price": 99000,
        "description": "Áo Thun nam cổ tròn dài tay nhiều màu Áo thun là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Áo thun trơn basic được làm bằng chất liệu thun lạnh co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 6 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen Áo thun nam sành điệu có thiết kế cổ tròn, tay dài mang lại cho phái mạnh phong cách nam tính và lịch lãm khi mặc hàng ngày • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d9/2e/66/dd5eff04ca537401e3e8f29a847bb2f8.jpg",
            "https://salt.tikicdn.com/ts/product/7d/0d/f1/53ff02603311a804d254eda8a4627aae.jpg",
            "https://salt.tikicdn.com/ts/product/e5/77/5b/faba700741947f1489d7c1d4d65a8647.jpg",
            "https://salt.tikicdn.com/ts/product/d4/f6/df/8e8422e2e5894fb9b7312459988bb805.jpg",
            "https://salt.tikicdn.com/ts/product/9f/77/30/2c685c05a06d92973670868995e7cb7b.jpg",
            "https://salt.tikicdn.com/ts/product/2f/45/f5/b62c3e481297a92827fd3108702a6dea.jpg",
            "https://salt.tikicdn.com/ts/product/5b/d3/17/424028a3270f21daa20cc2199935c24c.jpg"
        ]
    },
    {
        "id": 180950493,
        "name": "Áo thun tay dài nút",
        "url_key": "ao-thun-tay-dai-nut-p180950493",
        "price": 110000,
        "description": "Áo thun tay dài nút MÃ SỐ: 0048 Chất liệu: cotton Hàng có sẵn, ship toàn quốc. Size : M(45-57KG), L(58-65KG), XL(66-75KG) Màu sắc : trắng, đen, xám, xanh NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6e/16/ac/fcdf16ba1c8033ec951d553ebf8619bb.jpg"
        ]
    },
    {
        "id": 81075268,
        "name": "ÁO PHÔNG NAM DÀI TAY COTTON DÀY MỊN,Áo phong nam, Áo thun nam tay dài. Áo phong nam tay , áo thun",
        "url_key": "ao-phong-nam-dai-tay-cotton-day-min-ao-phong-nam-ao-thun-nam-tay-dai-ao-phong-nam-tay-ao-thun-p81075268",
        "price": 149000,
        "description": "BẠN HÃY LÀ NGƯỜI ĐẦU TIÊN ĐÁNH GIÁ SẢN PHẨM NÀY Hiện nay trên thị trường có rất nhiều sản phẩm cùng loại nhưng chất liệu lại khác nhau hoàn toàn. Khách hàng cân nhắc trước khi đặt hàng tại shop khác. Áo thun nam cực đẹp sản phẩm hàng xuất khẩu đẹp từ đường may mũi chỉ nhé Áo thun nam dài tay cao cấp. Áo thun nam giá rẻ. áo thun nam body. Áo phông nam dài tay. Áo phông nam cao cấp. Áo thun nam dài tay cotton 100% dày mịn . Áo thun nam trơn. Áo thun nam tay dài body. Áo thun nam tay dài hàn quốc ️ Chất liệu vải nhập cao cấp cực chất. ️ THÔNG TIN SẢN PHẨM +) Chất vải nhập +) Form body Hàn Quốc, dễ kết hợp với các loại quần. +) Made in Việt Nam. +) M, L, XL +) Được sử dụng nhiều nhất trên thị trường. +) Thích hợp mặc trong nhiều môi trường khác nhau --Hàng có sẵn, đủ size: Từ M, L, XL Size M: Nặng khoảng 57kg trở xuống, vai :40cm ; ngực: 90cm; bụng: 82 ; chiều dài áo: 67 cm ; chiều dài tay áo: 60cm. Size L: Nặng khoảng 57kg đến :41cm ; ngực: 92cm; bụng: 84 ; chiều dài áo: 70 cm ; chiều dài tay áo: 61cm. Size XL: Nặng khoảng 65kg đến 72kg. vai :42cm ; ngực: 96cm; bụng: 86 ; chiều dài áo: 73 cm ; chiều dài tay áo: 62cm. Cách thức đặt hàng - Bước 1 : click sp chọn mua ngay ,chọn size . Cho sp vào giỏ hàng. Nhanh tay đặt hàng ngay hôm nay để nhận được sp sớm nhất hoặc để lại sdt sẽ có nhân viên gọi điện tư vấn miễn phí. Tuyển sỉ sll Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2f/d7/7c/2746fc07c6bbd4d0b75158264d58c979.jpg",
            "https://salt.tikicdn.com/ts/product/39/7a/d2/870c43eca4beb4b1cb5b4dbaa144eb35.jpg"
        ]
    },
    {
        "id": 72032082,
        "name": "Áo giữ nhiệt lót nỉ siêu ấm cho bạn NAM",
        "url_key": "ao-giu-nhiet-lot-ni-sieu-am-cho-ban-nam-p72032082",
        "price": 44000,
        "description": "- Màu sắc: Đen, Ghi sáng, ghi đậm, xanh dương, đỏ đô, trắng- Size: Freesize cho các bạn nam dưới 65kg- Áo thiết kế kiểu dáng trẻ trung, ôm dáng giữ nhiệt tốt- Áo có thể mix cùng - Chất vải: mặt ngoài thun giãn mịn, mặt trong lót nỉ siêu ấm, cổ cao 3p giúp giữ ấm cơ thể, giúp bạn cảm thấy ấm áp và dễ chịu.- Áo có độ co giãn rất cao không sợ bai dão trong quá trình sử dụng - Áo giữ nhiệt có nhiều màu thoải mái cho các bạn lựa chọn.- Thoải mái kết hợp với các loại quần, quần bò, quần kaki, quần phăng, quần thể thao đều đẹp. Mặc bên ngoài cũng ok, bên trong áo vest, áo khoác cũng ổn. Mặc đi chơi, đi học, ở nhà, gặp bạn bè đều lịch sự mà vẫn thời trang.- Độ co giãn, đàn hồi cao mang đến sự thoải mái khi vận động- Áo free size phù hợp các bạn nam từ 50-73kg, Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c5/eb/e7/381a6c8f3b45de5090ff29eabe35a320.jpg"
        ]
    },
    {
        "id": 125352154,
        "name": "Áo giữ nhiệt nam lót nỉ cổ 3 phân hàng loại 1 siêu ấm",
        "url_key": "ao-giu-nhiet-nam-lot-ni-co-3-phan-hang-loai-1-sieu-am-p125352154",
        "price": 86000,
        "description": "Màu sắc : ĐEN, TRẮNG, XANH THAN, GHI SÁNG, GHI TỐI, ĐỎ ĐÔSize : Freesize phù hợp dưới 65kgMột vài năm trở lại đây áo giữ nhiệt là một sản phẩm được người tiêu dùng săn đón và ưa chuộng. Bởi sự tiện dụng, mỏng và nhẹ mà nó mang lại. Đúng như tên gọi của nó, đây là một loại áo đặc biệt dùng để giữ ấm cơ thể, ngăn lượng nhiệt trong cơ thể thoát ra ngoài.Với thiết kế đặc biệt rất mỏng nhẹ và ôm sát cơ thể. Như vậy sẽ giúp mọi người dễ dàng mặc trong áo len hoặc sơ mi để giữ ấm mà không lo bị cộm và khó khăn khi vận động.Đặc điểm điểm sản phẩm :Giữ nhiệt tốtMỏng, nhẹ, mềm mại, ôm vừa vặn cơ thể, thoải mái khi mặc lótĐàn hồi, co giãn 4 chiều, vận động dễ dàngThiết kế dài tay, cổ tròn, dễ dàng kết hợp với trang phục mặc ngoài một cách tiện lợi. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 195230732,
        "name": "Áo thun nam tay dài unisex form rộng hàn quốc giá rẻ",
        "url_key": "ao-thun-nam-tay-dai-unisex-form-rong-han-quoc-gia-re-p195230732",
        "price": 86000,
        "description": "Chất Liệu : Cotton dày mịn ️ Áo tay dài cổ tim Chất : Cotton Co Giãn 4 Chiều Có 3 Size M &gt; L &gt; XL Size M Từ 40Kg Đến 55Kg Mặc Vừa Size L Từ 56Kg Đến 67Kg Mặc vừa Size Xl Từ 68Kg Đến 85Kg Mặc Vừa ️ Màu sắc có thể lệch 5-10% do ánh sáng hoặc ĐT. Cam kết của Shop: - Được trả hàng nếu hàng bị lỗi hoặc giao sai màu. - Được hỗ trợ tư vấn đến khi các bạn hài lòng thôi ạ. - Hàng đảm bảo mặc đẹp và đi chơi với bạn bè thoải mái - Được may đúng theo thiết kế trên hình ảnh - Các bạn mua hàng nhiều sẽ được shop tặng món quà bất ngờ ạGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 192220467,
        "name": "( MẶC LÀ MÊ ) Áo phông nam tay dài mặc thu đông, giữ nhiệt, chất cotton co giãn, áo dài tay dáng ôm cao cấp",
        "url_key": "mac-la-me-ao-phong-nam-tay-dai-mac-thu-dong-giu-nhiet-chat-cotton-co-gian-ao-dai-tay-dang-om-cao-cap-p192220467",
        "price": 99000,
        "description": "QUỲNH THY SHOP hân hạnh được phục vụ quý khách. Những sản phẩm mới nhất liên tục được cập nhật mỗi ngày . QUÝ KHÁCH NHỚ LIKE SẢN PHẨM VÀ THEO DÕI SHOP ĐỂ LUÔN CẬP NHẬT MÃ GIẢM GIÁ, CHƯƠNG TRÌNH DEAL SỐC , KHUYẾN MÃI KHỦNG TRONG THÔNG BÁO CỦA QUÝ KHÁCH . CHÚC QUÝ KHÁCH CÓ MỘT NGÀY MUA SẮM VUI VẺ … Áo phông nam cổ tròn dài tay nhiều màu Áo phông là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 5 màu: trắng, đen, xám, đỏ đô, xanh đen • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/62/f3/0a/195bab2c21aee590c86938044e409799.jpg",
            "https://salt.tikicdn.com/ts/product/b1/d7/9f/53b2e73d3f4dc646c1608e21ec025959.jpg",
            "https://salt.tikicdn.com/ts/product/e3/97/0c/fffcc10169187aa8599c04249ec09766.jpg",
            "https://salt.tikicdn.com/ts/product/91/b1/28/f10da5de105b0586ada35519a5d3557a.jpg",
            "https://salt.tikicdn.com/ts/product/8d/3a/af/a00c9e45f36ce4e209db33414a708f47.jpg"
        ]
    },
    {
        "id": 128926953,
        "name": "Áo thun Tay dài Sleeves Sọc ngang BO thích hợp mùa thu đông Trùm Unisex aothununisex",
        "url_key": "ao-thun-tay-dai-sleeves-soc-ngang-bo-thich-hop-mua-thu-dong-trum-unisex-aothununisex-p128926953",
        "price": 169000,
        "description": "Áo thun Tay dài Sleeves Sọc ngang BO thích hợp mùa thu đông Trùm Unisex Áo thun Tay dài Sleeves Sọc ngang BO thích hợp mùa thu đông Trùm Unisex Áo thun Tay dài Sleeves Sọc ngang BO thích hợp mùa thu đông Trùm Unisex Ngầu Store – STYLE IS SO COOL ! Trùm Unisex Luôn luôn cập nhật những mẫu mã mới , đa dạng – Ngầu Store hứa hẹn sẽ luôn đem lại cho bạn những sản phẩm thời trang ưng ý và hoàn hảo nhất. • Ngầu Store CAM KẾT Về sản phẩm: Shop cam kết cả về CHẤT LIỆU cũng như HÌNH DÁNG ( đúng với những gì được nêu bật trong phần mô tả sản phẩm). Về giá cả : Shop nhập với số lượng nhiều và trực tiếp nên chi phí sẽ là RẺ NHẤT nhé. Về dịch vụ: Shop sẽ cố gắng trả lời hết những thắc mắc xoay quanh sản phẩm nhé. Thời gian chuẩn bị hàng: Hàng có sẵn, thời gian chuẩn bị tối ưu nhất. - Luôn cập nhật những mẫu áo UNISEX theo xu hướng -------------------------------- MÔ TẢ CHI TIẾT SẢN PHẨM -------------------- Kích cỡ : Các Mẫu UNISEX Freesize Đều chuẩn Fom size XL Ngang Tầm 48 cm Dài Tầm 68cm  Nam từ nặng từ 48 -70kg Cao từ 1m55- 1m72 còn tùy fom mà có thể cao hoặc thấp nặng hoặc nhẹ hơn vẫn mặc đẹp .  Nữ từ 35-65kg Cao từ 1m50-1m70 còn tùy fom ,Các bạn nữ dáng nhỏ thì fom rộng giấu quần nhé. Nên INBOX SHOP để tư vấn rõ ràng hơn nhé các bạn Mô tả chỉ đúng từ 90-100% thôi chứ k thể tuyệt đối. ****Fom To XL chỉ có màu đen dành cho các bạn Nam + Nữ cao từ 1m70 65kg - 1m85 - 90kg ( fom to cho các bạn có ngoại hình ngoại cỡ ) Màu Sắc :99% là màu như hình có 1 số ít mẫu sẽ có chút lệch màu vì chất vải mỗi đợt mỗi khác. : Hình In : 99% số lượng mẫu đều như hình . 1% còn lại sẽ khác về tem may và hình in sẽ nhỏ hơn hình mẫu Chất Liệu : Thun da cá loại 1 , vải mềm , K bị xù cho dù giặt bằng máy , k bị giãn , chảy xệ *** Shop sẽ lấy áo màu như ảnh đại diện cho sản phẩm làm mặc định nếu Khách không yêu cầu *** Giá shop để cho 1 sản phẩm khách đọc kỹ thông tin khi mua hàng nha ----------------------- --------Tuyển Sỉ Toàn Quốc Gía Rẻ-- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e9/77/ab/92e289128ec2f89e159bbcb0692b582e.jpg",
            "https://salt.tikicdn.com/ts/product/0d/df/1d/52e422b760be9defa573ac10201feb14.jpg",
            "https://salt.tikicdn.com/ts/product/0b/be/32/3830f0c85999c783161ff4943836c3e5.jpg",
            "https://salt.tikicdn.com/ts/product/a4/4d/3b/45540cda486068b58b47d45d58190095.jpg",
            "https://salt.tikicdn.com/ts/product/61/e8/58/bfb8fe46d8a0a085bfb28e2fdb00ce4f.jpg",
            "https://salt.tikicdn.com/ts/product/a9/d7/85/ee2f790a77f423d85ae7709f340333cd.jpg"
        ]
    },
    {
        "id": 157511518,
        "name": "Áo dài nam chúc",
        "url_key": "ao-dai-nam-chuc-p157511518",
        "price": 198000,
        "description": "chất liệu thun giá 650 xả tặng online loại cách tân Thông số kĩ thuật áo dài nam/ nữ Nam: dài áo cách tân 95-105 / dài áo truyền thống 110-120cm Size nam s: 60-65kg/ M: 65-70/ L:70-75kg/ XL 75-80kg/ XXL: 80-85kg chuẩn 1m68. Tư vấn số đo cụ thể Quần áo dài nam chỉ có lưng thun phi phối áo truyền thống phong cách cổ trang Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/85/43/9f/ae59ef9e590eeca901755827b20ac354.jpg",
            "https://salt.tikicdn.com/ts/product/df/aa/62/181225e94e823b8109f97930afc1a65b.jpg",
            "https://salt.tikicdn.com/ts/product/b8/dc/57/e5d604725e7b69997cc5163d5d7b0c6c.jpg"
        ]
    },
    {
        "id": 189654273,
        "name": "(FREE SHIP) ÁO THUN NAM CỔ TRÒN PHONG CÁCH CHẠY VIỀN SIÊU ĐẸP CAO CẤP VLTN SHOP",
        "url_key": "free-ship-ao-thun-nam-co-tron-phong-cach-chay-vien-sieu-dep-cao-cap-vltn-shop-p189654273",
        "price": 128000,
        "description": "CHẤT LIỆU: 65% Cotton 35% Polyester ĐẶC ĐIỂM ÁO PHÔNG NAM: mát, hút mồ hôi, Dễ hút ẩm, thấm mồ hôi, nhanh khôDẫn nhiệt tốt, làm giảm nhiệt và giữ mát cho cơ thểBền hơn khi ướt, có thể chà mạnh mà không bị hỏng khi giặt, độ bền lâu MÀU SẮC:TRẮNG,ĐEN THIẾT KẾ: ÁO THUN NAM TAY NGẮN CỔ TRÒN VÀ ÁO THUN NAM TAY NGẮN CỔ TRỤ SIZE XXS:DƯỚI 30KG SIZE XS:dưới 40kg,SIZE S từ 40 đến 45kg,Size M từ 46 đến 55kg SIZE L từ 56 đến 65kg ,Size XL từ 66 đến 72kg SIZE XXL TỪ 72-76KG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/e1/83/cc37ae1e991f9b9e11f24cf0c56f6b6c.jpg",
            "https://salt.tikicdn.com/ts/product/3c/1f/8f/8406bdd20d6c0c20c6959e3ec2b3e15d.jpg",
            "https://salt.tikicdn.com/ts/product/f1/35/e0/64117d74d98d1086beee9b2d9e774fbb.jpg",
            "https://salt.tikicdn.com/ts/product/a3/6f/a9/32f502f09bb43b0581d0de0eb170aeaf.jpg",
            "https://salt.tikicdn.com/ts/product/32/7b/04/bad35384cd3a5b804c78bfccfe3e814e.jpg"
        ]
    },
    {
        "id": 177013364,
        "name": "Áo thun tay dài sweatshirt mùa thu đông form unisex nam nữ đều mặc được",
        "url_key": "ao-thun-tay-dai-routine-ao-thun-sweatshirt-mua-thu-dong-form-unisex-nam-nu-deu-mac-duoc-p177013364",
        "price": 390000,
        "description": "Áo thun tay dài sweatshirt mùa thu đông form unisex nam nữ đều mặc được Một BST nhỏ được lấy cảm hứng từ khát khao kết nối từng cá thể con người tách biệt, xoá bỏ khoảng cách để tạo nên sự hài hoà. Color: Trắng/ Đen/ Xám/ Xanh oliu/ Đỏ rượu vang Size: S/M/L/XLGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/cd/86/82cef88fb90e7437a14e52b69c42e2e5.jpg",
            "https://salt.tikicdn.com/ts/product/99/f0/e9/0a67dafef1fcc85ee0f2a463388428e6.jpg",
            "https://salt.tikicdn.com/ts/product/f6/36/a1/ae17b2b801fa0fab2e7f55fe042ba947.jpg",
            "https://salt.tikicdn.com/ts/product/ec/ae/04/dd36790ba03efebb6add93b717355016.jpg",
            "https://salt.tikicdn.com/ts/product/a8/ca/50/181dc9515ef7026aea2866e42731de52.jpg",
            "https://salt.tikicdn.com/ts/product/90/44/94/0c7f34242e60972dff480b870fb00b03.jpg"
        ]
    },
    {
        "id": 151831857,
        "name": "Quần short xanh than",
        "url_key": "quan-short-xanh-than-p151831857",
        "price": 93000,
        "description": "THÁNG BÙNG NỔ KHUYẾN MẠI SALE TẬN GỐC - BÁN NHƯ SOCK ==================================== Các FAN yêu sự năng động cá tính bơi hết vào đây. CHƯƠNG TRÌNH CHỈ ÁP DỤNG CHO 99 KHÁCH HÀNG ĐẦU TIÊN Dáng thể thao &amp; mang đậm phong cách Chất kaki thun siêu co giãn, mặc siêu thoải mái Đủ size từ S- XXL, ae nào còn chưa chắc chắn về size có thể ib cho shop nhờ shop tư vấn size nha ===================================== Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/3e/6d/39a55b0024a0145e88148e7c1757856e.jpg",
            "https://salt.tikicdn.com/ts/product/5f/a4/7c/917c2c8275c68a5d2acd7e8155598b70.jpg",
            "https://salt.tikicdn.com/ts/product/d0/62/89/3b1742f74c076d881cb4d74b6cfc87e4.jpg"
        ]
    },
    {
        "id": 79192956,
        "name": "Áo Sweater Thun Dài Tay Unisex Phôm Rộng Nhiều Màu",
        "url_key": "ao-sweater-thun-dai-tay-unisex-phom-rong-nhieu-mau-p79192956",
        "price": 95000,
        "description": "* Dễ dàng kết hợp với trang phục khác jeans, Thích hợp cho buổi hoạt đồng ngoài trời, đi chơi, đi du lịch * Điểm đặc biệt của chiếc áo này là dòng chữ được in kiểu cách với màu sắc nổi bật tạo nên nét đặc trưng, phù hợp cho những cô nàng dịu dàng và những chàng trai manh mẽ nhưng không kém phần cá tính. -Thêm vào đó là thiết kế cùng phối màu mới lạ trên nền vải cao cấp tạo cảm giác bắt mắt và cuốn hút cho người mặc đồng thời giúp cho các hoạt động của các chàng trai trở nên thoải mái và dễ dàng hơn. - Áo được thiết kế form xuông, tạo sự thoải mái, tự tin cho người mặc.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 104930366,
        "name": "Áo thun nam tay dài cổ tròn moscino- L06",
        "url_key": "ao-thun-nam-tay-dai-co-tron-moscino-l06-p104930366",
        "price": 85000,
        "description": "▷ Chúc mừng bạn đã lựa chọn được sản phẩm tốt khi đến với Shop ▷ Cam kết sản phẩm giống ảnh ▷ Phục vụ chuyên nghiệp, Nhiệt tình, Chu đáo. -------------------------------------------------------------- Khách yêu nhớ lấy mã KM vận chuyển về khi đặt hàng nhé! .............................. Áo thun nam tay dài siêu đẹp siêu chất Chất liệu vải thun coton dày dặn. mịn đẹp Size áo Size M dưới 55kg cao dưới 1m65 Siz L từ 58kg đến 65kg cao tầm 1m69 size Xl từ 66_72kg chiều cao dươi 1m75 # thun nam. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7a/09/0d/aa381079a0b0bf56f95ba03141440f68.jpg",
            "https://salt.tikicdn.com/ts/product/fd/f9/8d/80f4defdc7b14a8478ef1a1dc1560e08.jpg",
            "https://salt.tikicdn.com/ts/product/db/2f/12/35ee7a8d515e48cd228f3284e900e0d6.jpg",
            "https://salt.tikicdn.com/ts/product/ef/b3/5d/c958e2a04e086a78499d2003e8c8e8f6.jpg",
            "https://salt.tikicdn.com/ts/product/df/56/9a/4a046f098dcfc478aaccac334104e814.jpg",
            "https://salt.tikicdn.com/ts/product/4e/da/14/c7ec33789ccd9892a755b7942a87af9a.jpg",
            "https://salt.tikicdn.com/ts/product/24/04/8d/5036b175307cae94159137dbd021ebbf.jpg"
        ]
    },
    {
        "id": 41592896,
        "name": "Áo Thun Nam Dài Tay Phối Cao Cấp Đẹp Y Hình",
        "url_key": "ao-thun-nam-dai-tay-phoi-cao-cap-dep-y-hinh-p41592896",
        "price": 166000,
        "description": "Size M từ 45-58kgSize L từ 58-63kgSize Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c5/d9/a3/b4b95409ffe31fb73ba80e92c9981299.jpg"
        ]
    },
    {
        "id": 179715756,
        "name": "Áo thun nam form rộng, tay dài, cổ tròn, hoạ tiết dập nổi sọc tam giác, chất liệu vải dệt cao cấp, kiểu dáng thời trang",
        "url_key": "ao-thun-nam-form-rong-tay-dai-co-tron-hoa-tiet-dap-noi-soc-tam-giac-chat-lieu-vai-det-cao-cap-kieu-dang-thoi-trang-p179715756",
        "price": 275000,
        "description": "CHI TIẾT SẢN PHẨM “Áo thun nam form rộng, tay dài, cổ tròn, hoạ tiết dập nổi sọc tam giác, chất liệu vải dệt cao cấp”: - Đường may chắc chắn, tinh tế đến từng chi tiết - Size: S, M, L chuẩn form châu Á CAM KẾT SẢN PHẨM: - Chất lượng, mẫu mã giống y như hình ảnh - Đổi trả 7 ngày nếu sản phẩm có lỗi do nhà sản xuất và chưa qua sử dụng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/80/d5/5f/dc2778559713f35dd8d4cea50d563d24.jpg",
            "https://salt.tikicdn.com/ts/product/62/f3/c4/34b9541a3f11ae5e663f07bd3686f852.jpg",
            "https://salt.tikicdn.com/ts/product/ac/ba/61/7b1da57e475443836e9a20b57d2cf8ca.jpg",
            "https://salt.tikicdn.com/ts/product/18/07/e6/41d85164d9ac956f1c0cf8a1ac3210ef.jpg",
            "https://salt.tikicdn.com/ts/product/6b/23/31/057c566861448b3a0aa9852e5784ad8a.jpg",
            "https://salt.tikicdn.com/ts/product/86/d0/ff/d81508f74ae6f792e20c5a31a1737dcb.jpg",
            "https://salt.tikicdn.com/ts/product/a2/04/1d/2e92da7e58eb7de9521049e979d48a0e.jpg"
        ]
    },
    {
        "id": 191739480,
        "name": "Áo Thun Nam Tay Dài D402",
        "url_key": "ao-thun-nam-tay-dai-d402-p191739480",
        "price": 264000,
        "description": "Chất liệu: Thun thái Form áo Việt Nam, cá tính, chắc chắn. Năng động, trẻ trung phù hợp cho các dịp đi chơi, hoặc đi học đi làm. Màu sắc đa dạng, nam tính, dễ phối hợp với nhiều loại quần áo. Tthiết kế viền vai thời trang thời trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/38/a7/88/0e537f4b4784ba307b5cbc0733b22100.jpg"
        ]
    },
    {
        "id": 154696514,
        "name": "Áo thun dài tay thu đông Free xuất xịn",
        "url_key": "ao-thun-dai-tay-thu-dong-free-xuat-xin-p154696514",
        "price": 75000,
        "description": "Chất thun mềm mịn, co giãn cực tốt. tôn dáng tôn da nè. Hàng xuất dư xịn bao check shop có 4 màu: hồng đất, màu kem, màu vàng, màu xám size Xs, S, M, L suze xs &lt;48kg size S &lt;53kg size M &lt;60kg size L &lt;65kg size xl &lt;73kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/39/82/72/bcaf67753e1d54881a9984963b683436.jpg",
            "https://salt.tikicdn.com/ts/product/20/6c/c3/9bf3ada496e95429b41ee735f34cae94.jpg",
            "https://salt.tikicdn.com/ts/product/0e/f3/17/674ece52c7d1fc866a28a3a37583dcb6.jpg",
            "https://salt.tikicdn.com/ts/product/4a/4f/67/421b8f7c8d278b4ab6d23c4c064f5621.jpg",
            "https://salt.tikicdn.com/ts/product/3d/15/f6/2f819dc54db62e3d800966e08d9811fb.jpg",
            "https://salt.tikicdn.com/ts/product/56/f4/8d/f2d6bcbf819201f7d5fd5009d4a46140.jpg",
            "https://salt.tikicdn.com/ts/product/16/6e/84/ff7f9defdd106a28dec63b5cf72ba8df.jpg",
            "https://salt.tikicdn.com/ts/product/31/9c/cc/7a3372eddbf192dbecc499e6466e90a1.jpg",
            "https://salt.tikicdn.com/ts/product/3c/2c/db/404fadbb7eb93921af5a8ca49ef4c0ca.jpg"
        ]
    },
    {
        "id": 104925257,
        "name": "Áo thun nam tay dài cổ V cao cấp vải thun cá sấu mềm mại co giãn - ATCV1",
        "url_key": "ao-thun-nam-tay-dai-co-v-cao-cap-atcv1-p104925257",
        "price": 125000,
        "description": "Chất liệu vải thun coton xịn (100% thành phần cotton) Đặc điểm vải thun cao cấp dày dặn. mịn đẹp mặc thoáng mát đem lại cảm giác vô cùng dễ chịu Size áo: Size M dưới 58kg mặc đẹp chiều cao dưới 1 mét 67 Size L: từ 59kg đến 65kg chiều cao dưới 1 mét 72 Size Xl từ 65-72kg chiều cao dưới 1 mét 73 Size XXL tầm 72-77kg cao dưới 1m80 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cd/f7/cf/3edb931b4b6dbf25f33277e165339d1e.jpg",
            "https://salt.tikicdn.com/ts/product/52/51/11/1351e069a0486f7ef27b92748aab9186.jpg",
            "https://salt.tikicdn.com/ts/product/2d/c0/a2/fe7b2b929209e712a3d1f344f3724266.jpg",
            "https://salt.tikicdn.com/ts/product/67/a3/0b/65a1f2dfc915ddaa012e72f93ac99cc3.jpg",
            "https://salt.tikicdn.com/ts/product/a3/28/af/e702e8421a44ad5a4491eb57f08f04a5.jpg",
            "https://salt.tikicdn.com/ts/product/4e/da/14/31aff2d0510747c3e68dda5cfffb5715.jpg"
        ]
    },
    {
        "id": 191150808,
        "name": "Áo thun Nam Tshirt dài tay DGC - WAHB2001M",
        "url_key": "a-o-thun-nam-tshirt-da-i-tay-dgc-wahb2001m-p191150808",
        "price": 679000,
        "description": "MÔ TẢ - Áo T-shirt dài tay DGC với kiểu dáng năng động, phom dáng thoải mái, dễ kết hợp với các trang phục khác nhau, đem lại phong thái năng động, tự tin cho người mặc. - Kiểu dáng: Áo Tshirt cổ tròn, dáng suông, bo gấu &amp; cổ tay - Chất liệu vải: TC co giãn tốt, độ bền cao - Thành phần vải: 61%Polyester, 34% Cotton, 5%Spandex BẢO QUẢN &amp; CHĂM SÓC - - Giặt bằng nước lạnh (30*C) - Không giặt sản phẩm với thuốc tẩy có chứa Clo - Không nên giặt chung các sản phẩm khác màu với nhau - Nên phơi khô trong bóng râm - Ủi ở nhiệt độ thấp, nên lật mặt trái sản phẩm, không ủi trực tiếp lên hình in/thêu ĐẶC TÍNH KỸ THUẬT - Chất liệu: vải TC DGC Selection là thương hiệu thời trang nam của Tổng công ty Đức Giang (DUGARCO) - một trong những doanh nghiệp hàng đầu của ngành dệt may Việt Nam. Thương hiệu thời trang nam DGC Selection là một trong những thương hiệu thời trang nam dành cho thị trường trong nước của Đức Giang. Với phong cách trẻ trung, đa dạng, thương hiệu DGC Selection đang ngày càng được khách hàng yêu thích. Hướng dẫn bảo quản Giặt máy ở chế độ êm dịu Không tẩy Sấy khô ở nhiệt độ thấp Ủi ở nhiệt độ thấp Không phơi trực tiếp dưới ánh nắng mặt trời Để đặt hàng đúng size, vui lòng tham khảo bảng quy đôi DGC Selection xin cảm ơn ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b5/d5/84/d9b4b5a3160887c850fdd06d73e0a351.jpg",
            "https://salt.tikicdn.com/ts/product/71/48/6c/40dd51c095045625f746e137d4a4d000.jpg",
            "https://salt.tikicdn.com/ts/product/c8/16/e3/fee8cec0cf23582ca02d2765ddea0047.jpg",
            "https://salt.tikicdn.com/ts/product/77/4b/d7/f08ac4589e484c77918e1e600fe2e8bb.jpg",
            "https://salt.tikicdn.com/ts/product/83/73/09/9077949a6d7e1027150a34428c79a59e.jpg"
        ]
    },
    {
        "id": 180948277,
        "name": "Áo thun nam dài tay thời trang sọc ngang cổ tròn",
        "url_key": "ao-thun-nam-dai-tay-thoi-trang-soc-ngang-co-tron-p180948277",
        "price": 125000,
        "description": "Áo thun nam dài tay thời trang sọc ngang cổ tròn MÃ SỐ: 1094 - Chất liệu: cotton - Hàng có sẵn, ship toàn quốc. - Size : M (45-57KG), L (58-65KG), XL(66-75KG) - Màu sắc : xanh, xám *HÀNG CÓ SẴN, SHIP TOÀN QUỐC *TUYỂN SỈ, CTV NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/52/7f/de/3a268638067d178743ae27ce9be22b88.jpg"
        ]
    },
    {
        "id": 20868674,
        "name": "Áo Thun Nam Tay Dài D404",
        "url_key": "ao-thun-nam-tay-dai-d404-p20868674",
        "price": 193000,
        "description": "Chất liệu: Thun thái Form áo Việt Nam, cá tính, chắc chắn. Năng động, trẻ trung phù hợp cho các dịp đi chơi, hoặc đi học đi làm. Màu sắc đa dạng, nam tính, dễ phối hợp với nhiều loại quần áo. Tthiết kế viền vai thời trang thời trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/68/16/5b/6c3c9e1103ccaae81c510b42048296d1.jpg"
        ]
    },
    {
        "id": 146587748,
        "name": "Áo Thu Đông, Áo Thun Nam - Nữ Dài Tay - Hàng In Nhiệt Chuẩn - Chất Liệu Poly 2 Da Cao Cấp các tính - we04",
        "url_key": "ao-thu-dong-ao-thun-nam-nu-dai-tay-hang-in-nhiet-chuan-chat-lieu-poly-2-da-cao-cap-cac-tinh-we04-p146587748",
        "price": 169000,
        "description": "THÔNG TIN SẢN PHẨM: --------------- ƯU ĐIỂM: Thiết kế thể thao sang trọng - thoải mái Chất Poly 2Da cao cấp co dãn 4 chiều, kiểu dáng tinh tế và mạnh mẽ, cá tính, Hàng đảm bảo y hình 100% --------------- Hướng dẫn sử dụng: - Đối với sản phẩm quần áo mới mua về, nên giặt tay lần đâu tiên để tránh phai màu sang quần áo khác - Khi giặt nên lộn mặt trái ra để đảm bảo độ bền - Sản phẩm phù hợp cho giặt máy/giặt tay Hướng dẫn chọn size bộ đồ nam: - M (45-55Kg, &lt;1m67) - L (56-66Kg, &lt;1m73) - XL (67-75Kg, &lt;1m8) - XXL (75-87Kg, &lt;1m85) *** Quý khách nếu thích mặc form thoải mái nên lấy tăng 1, 2 size. ---------------- ---------------- VÌ SAO NÊN MUA HÀNG Ở VK? 1. Chúng tôi cam 100% như đúng nội dung và ảnh sản phẩm được mô tả. 2. Mẫu mã đa dạng - Chất liệu tốt nhất - Giá cả hợp lý nhất. 3. Thời gian giao hàng: nhanh chóng, chuẩn bị hàng trong chưa đầy 24h. 4. Phí vận chuyển: Shop hỗ trợ tiền Ship theo giá trị đơn hàng, 5. Wellilke: \"Hãy tự tin mua sắm theo phong cách của bạn\" Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/04/5d/bd9eab5c3f4b4c02ef5eef172965d376.jpg",
            "https://salt.tikicdn.com/ts/product/c7/04/5d/500149294524f00e683058fd18c3b7e0.jpg",
            "https://salt.tikicdn.com/ts/product/5b/26/2f/9e5b3762617a4cc90848dc681ffdaca2.jpg",
            "https://salt.tikicdn.com/ts/product/8f/03/df/8ac2b04cffab4042db6d3494072a3f47.jpg",
            "https://salt.tikicdn.com/ts/product/16/bf/48/7527cd1d84f8ca92fcbd1a7bbd1d1546.jpg",
            "https://salt.tikicdn.com/ts/product/0c/21/8d/3efcf9e61332b653927504ea0b177135.jpg",
            "https://salt.tikicdn.com/ts/product/2b/7c/d6/ed33307e023856084fd5980ee9f0539e.jpg",
            "https://salt.tikicdn.com/ts/product/37/ee/9a/c2cff7550a19ffcb4b058799c7cdc151.jpg",
            "https://salt.tikicdn.com/ts/product/a9/84/be/f0572b7fe082b26b4b2cdfffc216a022.jpg"
        ]
    },
    {
        "id": 72193565,
        "name": "Áo Sweater , áo thun dài tay Form Rộng Nỉ Ngoại 3 màu Mon King (Unisex nam nữ đều mặc được)",
        "url_key": "ao-sweater-ao-thun-dai-tay-form-rong-ni-ngoai-3-mau-mon-king-unisex-nam-nu-deu-mac-duoc-p72193565",
        "price": 149000,
        "description": "Áo nỉ Sweater dài form rộng style Hàn Quốc, 1 item không thể thiếu trong tủ quần áo của những anh chàng hay cô nàng năng động cá tính. Vì sao nó lại là 1 item không thể thiếu? Vì nó có thể phối được nhiều loại quần như quần jean, quần short, quầnkaki, jogger, áy jean, váy bút chì, váy với nhiều màu sắc và nhiều style khác nhau =&gt; cực kì tiện dụng luôn đúng không ạ + Để diện áo tay dài đi học, các bạn hãy kết hợp với quần jean hay quần kaki. Vì áo tay dài có dáng suông rộng nên các bạn cần mix với quần jeans, kaki có độ ôm sát để tạo cảm giác gọn gàng. + Khi đi chơi với bạn bè thì bạn hãy chọn kết hợp áo tay dàicùng với shorts. Như vậy phần \"top\" của bạn đã trở nên \"ấm áp\" hơn rất nhiều rồi. Đảm bảo vẫn cực đẹp và xì-tai. Áo sweater form rộng size từ 70kg trở xuống. Áo có chiều dài khoảng 65 - 68cm, chiều ngang khoảng 51 - 53cm, khách có thể tự ước lượng giúp shop nhé do lưng của mỗi người mỗi khác ạ! Thiết kế Streetwear mới nhất Chất liệu nỉ bông dày dặn, form oversize rộng Vải giặt không xù lông, không ra màu Hình in shop sử dụng mực in dẻo, decal cao cấp, KHÔNG BONG TRÓC và AN TOÀN với sức khoẻ Hàng giống hình, khách inbox shop gửi ảnh thật nhéGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/19/d2/1f/97673ced32542faa05547ea2de0724f8.jpg"
        ]
    },
    {
        "id": 72008818,
        "name": "Áo thun tay dài nam hahaman cổ tròn thời trang cao cấp màu xanh công addt11",
        "url_key": "ao-thun-tay-dai-nam-hahaman-co-tron-thoi-trang-cao-cap-mau-xanh-cong-addt11-p72008818",
        "price": 215000,
        "description": "Chất liệu: vải thun lạnh, đốm muối tiêu cao cấp kiểu dáng Hàn Quốc co giãn 4 chiều mặc cực mát, sợi thun mềm mịn mát, thấm hút mồ hôi tốt, không nóng bức khi vận động nhiều, không nhăn, không co rút sau khi giặt. Thiết kế thêu logo, phối màu ở tay trang nhã, màu sắc ấn tượng, tiện dụng và thoải mái của mang đến vẻ thanh lịch, tự tin cho người mặc. Form áo suông phù hợp với mọi độ tuổi, tay áo bo, form chuẩn cho thiết kế người châu Á, cực kỳ trẻ trung và năng động. HƯỚNG DẪN CHỌN SIZE: Size M: 50 – 60kg / Cao 1m50 - 1m65 Size L: 61 – 72kg / Cao 1m64 - 1m72 Size XL: 73 – 80kg / Cao 1m72 - 1m75 Size 2XL: 80 - 90 KG/ Cao 1m75 - 1m80 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 185276168,
        "name": "Áo polo tay dài nam Beverly Hills Polo Club Regularfit Navy NV- PMRLS20TL130",
        "url_key": "ao-polo-tay-dai-nam-beverly-hills-polo-club-regularfit-navy-nv-pmrls20tl130-p185276168",
        "price": 1050000,
        "description": "Thương hiệu: Beverly Hills Polo Club Kiểu dáng: trẻ trung , thanh lịch. Đường may chắc chắn, tỉ mỉ Xuất xứ : Việt Nam Hướng dẫn bảo quản: Giặt máy với chu kỳ trung bình và vòng quay ngắn Giặt máy ở nhiệt độ tối đa là 30 độ C Không được sấy khô Phơi bằng móc Ủi ở nhiệt độ trung bình Không được tẩy Beverly Hills Polo Cub là thương hiệu thời trang cao cấp được phân phối bởi công ty thời trang Kowil thuộc tập đoàn Phú Thái - tập đoàn phân phối thời trang lớn tại Việt Nam. Các sản phẩm của thương hiệu có kiểu dáng hiện đại được may từ chất liệu vải cao cấp, mang phong cách tươi trẻ nhưng không kém phần năng động, cá tính. Thương hiệu Beverly Hills Polo Club được thành lập vào năm 1982. Lấy cảm hứng từ sự thanh lịch và quyến rũ của vùng Beverly Hills - California, Hoa Kỳ cũng như môn thể thao di sản polo (mã cầu). Thương hiệu thể hiện sự kết hợp từ nét phấn khích của môn thể thao quý tộc này cùng với tư cách thành viên trong giới thượng lưu. Bộ sưu tập thời trang và trang phục thể thao có biểu tượng ngựa đua và vận động viên polo nổi tiếng của chúng tôi đã được trưng bày tại các TTTM hàng đầu. Yếu tố khát vọng của thương hiệu đã nhanh chóng được công chúng Mỹ chấp nhận và các bộ sưu tập thời trang tiếp theo đã tiếp tục nhận được sự đón nhận rộng rãi khắp thế giới. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/33/f5/f3/55a955d20c4c233f3589d41ef953134b.jpg",
            "https://salt.tikicdn.com/ts/product/11/c0/55/8054ea3bfd2f8cb23cf68c33dd5bf4a7.jpg",
            "https://salt.tikicdn.com/ts/product/49/77/2b/875cd3c95c8f5ddc7d833c9af500768f.jpg",
            "https://salt.tikicdn.com/ts/product/6e/26/de/6eebf21e346e54b89f89991bb3e87258.jpg",
            "https://salt.tikicdn.com/ts/product/bb/bb/4c/2035d2f70c1f6fb2ede0c8174019fe49.jpg"
        ]
    },
    {
        "id": 180950362,
        "name": "Áo thun cá sấu Aber có size lớn cho người trên 80kg",
        "url_key": "ao-thun-ca-sau-aber-co-size-lon-cho-nguoi-tren-80kg-p180950362",
        "price": 130000,
        "description": "Áo thun cá sấu Aber có size lớn cho người trên 80kg MÃ SỐ: 0086 Chất liệu: cá sấu cotton Hàng có sẵn, ship toàn quốc. Size : M(45-57KG), L(58-65KG), XL(66-75KG), XXL ( 76-85kg ) Màu sắc : trắng, đen, xám, kem NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/44/2b/acfe8acc15a6c8875f8e2c40297a81ac.jpg",
            "https://salt.tikicdn.com/ts/product/2c/bd/bb/8a49561921a2a2ed45aae5f3e052d803.jpg"
        ]
    },
    {
        "id": 58296811,
        "name": "ÁO THUN NAM DÀI TAY COTTON",
        "url_key": "ao-thun-nam-dai-tay-cotton-p58296811",
        "price": 149000,
        "description": "Size M từ 45-58kgSize L từ 58-63kgSize Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d7/7b/97/815efc70017e6b7a48805061f94ed480.jpg"
        ]
    },
    {
        "id": 144229808,
        "name": "ÁO THUN DÀI TAY NAM VẢI COTTON",
        "url_key": "ao-thun-dai-tay-nam-vai-cotton-p144229808",
        "price": 199000,
        "description": "ÁO THUN NAM TAY DÀI Chất liệu vải thun cotton mịn mát thấm hút mồ hôi tốt Kiểu dáng ôm trẻ trung, các tính Size M dưới 56kg Size L từ 57kg đến 63kg Size Xl từ 64kg đến dưới 72kg, bạn nào muốn mặc rộng hay có bụng thì chọn lên 1 size ạ Kiểu dáng: thường Size áo: M (dưới 56g), L (từ 57 đến 63kg), XL ( từ 64 đến 72kg) SẢN PHẨM CAM KẾT UY TÍN. HÀNG CHẤT LƯỢNGGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 141835597,
        "name": "Áo thun tay dài form rộng unisex - Áo phông dài tay nam nữ oversize conan",
        "url_key": "ao-thun-tay-dai-form-rong-unisex-ao-phong-dai-tay-nam-nu-oversize-conan-p141835597",
        "price": 79000,
        "description": "Ông trời tạo ra địa chấn Và tủ đồ của bạn là điểm nhấn!!! \"Áo thun tay dài nhà High END\" sẽ tạo nên một outfit đơn giản nhưng sporty \"hợp thời\", giữ ấm vừa phải với chất liệu cotton dày mịn được lựa chọn kĩ lưỡng để phù hợp với thời tiết \"lạnh nhẹ\" của những ngày cuối năm nhưng không tạo cảm giác bức bí, phom áo suông rộng thoải mái pha trộn cùng hoạ tiết độc đáo bắt mắt. Vừa đơn giản như outfit thường ngày nhưng vẫn mang điểm nhấn riêng. Đây là chiếc áo không thể thiếu trong tủ đồ của bạn đâuu!!! Form rộng unisex nam nữ đều mặc được. Chiều dài áo 70cm Ngang ngực 52cm Tay áo dài 55cm Ngang vai 53cm =&gt; Nếu bạn không rõ mình mặc như thế nào, bạn có thể inbox chiều cao và cân nặng cho 2N ngay nhé, chúng mình sẽ cho bạn lời khuyên chuẩn không cần chỉnh lunnnn!!! 2N CAM KẾT Sản phẩm 100% giống mô tả. Đảm bảo vải chất lượng. Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi giao hàng. Hàng có sẵn, giao hàng ngay khi nhận được đơn. Hoàn tiền nếu sản phẩm không giống với mô tả. Giao hàng trên toàn quốc, nhận hàng trả tiền. Lưu ý : Kích thước có thể có sai số 1-3 cm do phép đo thủ công. Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% ạ!! 2N Unisex sẵn sàng phục vụ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/3f/ea/5693628ee860cea7f4001a5c62379152.jpg",
            "https://salt.tikicdn.com/ts/product/d0/28/82/e1d90c18b384954fb07217f52a7f9132.jpg",
            "https://salt.tikicdn.com/ts/product/4b/78/66/c9ae475bd5f76f590fe3070ba9979425.jpg",
            "https://salt.tikicdn.com/ts/product/75/8e/01/c84b186af3df9e79390738319015dd37.jpg",
            "https://salt.tikicdn.com/ts/product/30/7a/05/8484b5e6d27c255ba85bd182ec9e2fcc.jpg",
            "https://salt.tikicdn.com/ts/product/8d/32/cf/a39ce28c742fae78405abcad05cf26fb.jpg",
            "https://salt.tikicdn.com/ts/product/52/a9/f7/c91415b7d74b4bab4e3a8961401c76b0.jpg"
        ]
    },
    {
        "id": 145625309,
        "name": "Áo thun nam tay dài cổ tròn phong cách hàn quốc - ATTD4",
        "url_key": "ao-thun-nam-tay-dai-co-tron-phong-cach-han-quoc-attd4-p145625309",
        "price": 79000,
        "description": "Áo thun nam tay dài cổ tròn Chất liệu vải thun coton dày dặn, mịn đẹp có độ co giãn tốt Thiết kế theo phong cách mới trẻ trung hiện đại Đường may đẹp, tỷ mỷ chắc chắn Phom áo ôm trẻ trung năng động thích hợp cho bạn teen, nam thanh niên Đặc biệt: phối màu sắc nam nữ đều mặc được Bảng size áo thun nam tay dài (tham khảo) Size M dưới 56kg cao dưới 1m68 Siz L từ 58kg đến 66kg cao tầm 1m72 size Xl từ 67_73kg chiều cao dươi 1m75Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 167169649,
        "name": "Áo giữ nhiệt nam cổ 3 phân",
        "url_key": "ao-giu-nhiet-nam-co-3-phan-p167169649",
        "price": 220000,
        "description": "Áo giữ nhiệt nam dư xịn có 2 loại cổ tròn và cổ 3 phân Sz M L XL 50- 80kg đủ màu như hình sỉ ib giá đẹp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/89/98/0b/fa01cc885c436cf23121d740cda16390.jpg",
            "https://salt.tikicdn.com/ts/product/44/8d/e2/7d8615a46a4c648afd03fdaf69bc1bb3.jpg",
            "https://salt.tikicdn.com/ts/product/cd/33/cd/20c3b3c20648b5dac6dbba7b69270962.jpg",
            "https://salt.tikicdn.com/ts/product/53/85/0d/258267cd18d2ef41f0b72738eef9bef7.jpg",
            "https://salt.tikicdn.com/ts/product/1c/ba/ab/83e2f80d01f557e116ba96cf7d0a53aa.jpg",
            "https://salt.tikicdn.com/ts/product/a7/cf/5a/9b8b6623ffc258f764275a7d30750838.jpg",
            "https://salt.tikicdn.com/ts/product/45/f5/e3/16688fcb2dd4cb520daeec217ff502a8.jpg",
            "https://salt.tikicdn.com/ts/product/aa/13/83/aedb0b0d74e54f0a4052f637664f2d61.jpg",
            "https://salt.tikicdn.com/ts/product/81/38/2c/3d4f9303d831262e5a8a733b7dfdae63.jpg"
        ]
    },
    {
        "id": 72938174,
        "name": "ÁO GIỮ NHIỆT NAM, CHẤT THUN CO GIÃN 4 CHIỀU",
        "url_key": "ao-giu-nhiet-nam-chat-thun-co-gian-4-chieu-p72938174",
        "price": 129000,
        "description": "ÁO GIỮ NHIỆT NAM VẢI THUN 6 MÀU - Áo thể thao nam được thiết kế theo đúng form chuẩn của nam giới Việt Nam - Chất liệu cực mềm mịn (áo vải thun mịn co dãn 4c) - Đem lại sự thoải mái tiện lợi nhất cho người mặc - Áo có 6 màu: MÀU TRẮNG, MÀU XÁM, MÀU TÍM THAN, MÀU ĐEN, MÀU XANH DƯƠNG, MÀU ĐỎ ĐÔ. - 4 Size từ 40 -82 kg: + Size M: 42 - 52 kg + Size L: 52 - 62 kg + Size XL: 62 -72 kg + Size XXL: 72 - 82kg HÌNH ẢNH THỰC TẾ SẢN PHẨM: LƯU Ý: - Bảng size đưa ra mang tính chất tương đối. Còn tuỳ vào chiều cao của từng bạn. Những khách form người không cân đối (Béo, gầy, thấ) - Khách phân vân size vui lòng liên hệ để được shop tư vấn nha. *** CẢM ƠN KHÁCH HÀNG ĐÃ QUAN TÂM SẢN PHẨM*** Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 138756908,
        "name": "Áo thun nam dài tay cổ tròn mặc thu đông, giữ nhiệt, chất cotton co giãn, dáng ôm thời trang",
        "url_key": "ao-thun-nam-dai-tay-co-tron-mac-thu-dong-giu-nhiet-chat-cotton-co-gian-dang-om-thoi-trang-p138756908",
        "price": 148500,
        "description": "QUỲNH THY SHOP hân hạnh được phục vụ quý khách. Những sản phẩm mới nhất liên tục được cập nhật mỗi ngày . QUÝ KHÁCH NHỚ LIKE SẢN PHẨM VÀ THEO DÕI SHOP ĐỂ LUÔN CẬP NHẬT MÃ GIẢM GIÁ, CHƯƠNG TRÌNH DEAL SỐC , KHUYẾN MÃI KHỦNG TRONG THÔNG BÁO CỦA QUÝ KHÁCH . CHÚC QUÝ KHÁCH CÓ MỘT NGÀY MUA SẮM VUI VẺ … Áo Thun nam cổ tròn dài tay nhiều màu Áo thun là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Áo thun trơn basic được làm bằng chất liệu thun lạnh co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 7 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen, vàng bò Áo thun nam sành điệu có thiết kế cổ tròn, tay dài mang lại cho phái mạnh phong cách nam tính và lịch lãm khi mặc hàng ngày • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3b/49/d1/c8d9278bb28e815cef2336ce11f4b701.jpg",
            "https://salt.tikicdn.com/ts/product/0f/a1/d1/33eb00f2516ecadbd8127fcfe4a926a5.jpg",
            "https://salt.tikicdn.com/ts/product/7d/0d/f1/0b0b9033787c3e199aaebbcf9941ddcf.jpg",
            "https://salt.tikicdn.com/ts/product/e5/77/5b/ec236eaac62851c1545733e04b1d4878.jpg",
            "https://salt.tikicdn.com/ts/product/5b/d3/17/e2718cf51c3eb479a4258c4627bf3c49.jpg",
            "https://salt.tikicdn.com/ts/product/d2/05/ab/97dc306ff382e8717fb2965a4b9d0a2d.jpg"
        ]
    },
    {
        "id": 126040369,
        "name": "Áo thu đông, chất nỉ da cá - dài tay form rộng cho các MEN (T41)",
        "url_key": "ao-thu-dong-chat-ni-da-ca-dai-tay-form-rong-cho-cac-men-t41-p126040369",
        "price": 178000,
        "description": "Mô tả chi tiết - Bạn có đang tìm kiếm một chiếc áo dài tay, thoải mái, luôn sẵn sàng trong tủ đồ để bạn có thể mặc được mọi lúc, mọi nơi vừa lịch sự khi đi làm nhưng vẫn thoải mái, tự tin khi đi chơi, đi cafe với bạn. Một chiếc áo không cần suy nghĩ đến kiểu dáng và luôn giúp bạn trông thật thời thượng và nam tính. một phiên bản áo thun dài tay hoàn toàn mới dành cho thời tiết lạnh và ngày càng cải tiến hơn với chất liệu nỉ da cá chất lượng cao. - Đặc điểm sản phẩm: Không nhăn, Không biến dạng (co, rút) khi giặt, không cần ủi/là Phần cổ áo được thiết kế và sử dụng vải bo zip bền chắc, phần cổ rộng và thoải mái hơn Không bai, nhão, xù lông Co dãn thoải mái khi mặc trong mùa đông -Xuất xứ Việt Nam,vải da cá nhập khẩu Nhật bản -Màu sắc : đen,ghi,đỏ đô,xanh than -Size : S ( 35-45KG) M (45-55KG) L(55-65KG) XL(65-75KG) 2XL(75-85KG) 3XL(85-95KG) - Mọi thắc mắc hoặc cần tư vấn khách vui lòng chay ngay với shop Xưởng may - Cung cấp sỉ lẻ quần áo Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/72/ca/50357cfde1512c932ac3a8a2b76a4f5f.jpg",
            "https://salt.tikicdn.com/ts/product/e7/85/32/e1cb76077ab3cfd8e2dfa2ad0273cfc9.jpg",
            "https://salt.tikicdn.com/ts/product/36/b2/ab/1288e63ba82773b2815e6fcb23f14e9c.jpg",
            "https://salt.tikicdn.com/ts/product/33/52/8b/80a1cc8ebb29b1b3f099c01175a56f9c.jpg"
        ]
    },
    {
        "id": 198590541,
        "name": "Áo phông dài tay nam, áo thun lính, áo thun rằn ri lính cao cấp ARM-1244",
        "url_key": "ao-phong-dai-tay-nam-ao-thun-linh-ao-thun-ran-ri-linh-cao-cap-arm-1244-p198590541",
        "price": 450000,
        "description": "Phong cách Military còn được hiểu ngắn gọn là phong cách Quân đội, tức là các trang phục lấy cảm hứng từ quần áo trang bị cho binh sĩ. Chỉ cần nói đến những khái niệm trên là chúng ta có thể cảm nhận rằng: Military là cá tính, bụi bặm, mạnh mẽ và không thể lẫn vào đâu được. Áo phông dài tay nam, áo thun lính, áo thun rằn ri lính cao cấp ARM-1244 có thiết kế form áo phông cơ bản. Thông tin sản phẩmTên sản phẩm: Áo phông dài tay nam, áo thun lính, áo thun rằn ri lính cao cấp ARM-1244Mã sản phẩm: ARM-1244Chất liệu: ThunLoại sản phẩm: . Áo phông dài tay nam, áo thun lính, áo thun rằn ri lính cao cấp ARM-1244 đa công dụng, thích hợp mặc như một chiếc áo thời trang, mặc đi dã ngoại, đi phượ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 143352921,
        "name": "Áo thun dài tay có túi  ALNE  phông Unisex nam nữ tee oversize form rộng pull Ulzzang Streetwear thu đông vải mềm",
        "url_key": "ao-thun-dai-tay-co-tui-alne-phong-unisex-nam-nu-tee-oversize-form-rong-pull-ulzzang-streetwear-thu-dong-vai-mem-p143352921",
        "price": 124000,
        "description": "️️CHÀO MỪNG CÁC CẬU ĐẾN VỚI KÊNH THÔNG TIN CỦA BỌN TỚ ️️ Áo bên tớ giống hình 90-95%, form sẽ nhỏ hơn hình mẫu mặc (vì ko phải hàng Quảng Châu cao cấp) mà là hàng của bọn tớ may các cậu nhé. - BỌN TỚ CÓ ĐĂNG KÈM ẢNH THẬT VẢI ĐẸP , KHÔNG CO RÚT, MỀM MỊN, SIÊU MÁT, KHÔNG XÙ, HÚT MỒ HÔI. Hình bọn tớ tự chụp lên form sẽ đẹp giống ảnh tuỳ vào các cậu chọn size nè. FORM MỚI: (muốn mặc rộng-dài thì tự tăng lên 1 size nhé^^) -Size M: Ngang 48cm. Dài 65cm -Size L: Ngang 50cm. Dài 70cm -Size XL: Ngang 54cm. Dài 75cm -Size M: dưới 55kg, Cao dưới 1m65 -Size L: dưới 65kg , Cao dưới 1m75 -Size XL: dưới 75kg, Cao dưới 1m80 (tuỳ chiều cao, cân nặng ntn mà rộng rãi, thoải mái) ️BẢO QUẢN: - Áo trắng - áo màu nên chia ra giặt riêng, không giặt chung. - Nếu giặt máy thì hình in có thể sẽ tróc theo thời gian + Ngoại thành HCM: 2-5 ngày sau nhận được hàng + Nội thành HCM: 1-2 ngày sẽ nhận được hàng @Địa chỉ: 590/2/27 Phan Văn Trị, phường 7, Gò Vấp, HCM @ Mở cửa từ 14:00 - 20:00 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/84/e4/a6/dda9f10dd6e1d88d49d63dfeb33035c7.jpg",
            "https://salt.tikicdn.com/ts/product/d2/e0/5d/74ede854d8655ff334e30407d53e1f0f.jpg",
            "https://salt.tikicdn.com/ts/product/11/f8/39/e4f300bd5d988c0a5bbc1f41cb7a3e2f.jpg",
            "https://salt.tikicdn.com/ts/product/f6/d5/cf/e5f1847c8159ecbb36f60da36e790d1f.jpg",
            "https://salt.tikicdn.com/ts/product/d0/2f/4c/fd7c783228629dd98c9b14c26fe4cfdf.jpg",
            "https://salt.tikicdn.com/ts/product/e9/86/ba/34360f6102cee47b265d1a8bfdce9f9a.jpg",
            "https://salt.tikicdn.com/ts/product/c9/6a/cd/4656be3ee9019f263e5e127ee4001be6.jpg",
            "https://salt.tikicdn.com/ts/product/f3/44/1c/3b2368001d7d36df89bb6111597b49b7.jpg",
            "https://salt.tikicdn.com/ts/product/be/b5/d4/6ea5c0aa5d119dd8d3414898b81c9eea.jpg"
        ]
    },
    {
        "id": 154157682,
        "name": "ÁO THUN NAM DÀI TAY COTTON",
        "url_key": "ao-thun-nam-dai-tay-cotton-p154157682",
        "price": 166000,
        "description": "Chất vải cotton cao cấp co giãn tốt, hàng không xù, không nhão, không bong tróc Có các màu như hình Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kg Cam Kết 100 % hài lòng về chất lượng sản phẩm Form body Hàn Quốc, dễ kết hợp với các loại quần. Thấm hút mồ hôi tốt, chất dày dặn, đẹp màu sắc trẻ trung, chất 100% cotton co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 180105246,
        "name": "Áo thun dài tay nam cổ tròn in họa tiết thun da cá mịn 3 màu",
        "url_key": "ao-thun-dai-tay-nam-co-tron-in-hoa-tiet-thun-da-ca-min-3-mau-p180105246",
        "price": 139000,
        "description": "Áo thun dài tay nam cổ tròn in họa tiết thun da cá mịn 3 màu Thông tin sản phẩm -Chất liệu : thun da cá mềm mại dễ chịu. -Ba màu: xanh, đen, trắng. -Kiểu dáng: Cổ tròn, tay dài, nét viền bên tay áo tạo làm điểm nhấn nổi bật, trẻ trung phù hợp để kết hợp với quần jean, kaki dài để đi học hay quần short, quần lửng để đi chơi, dạo phố cùng gia đình và bạn bè. -Đường may tỉ mỉ giúp các bạn trẻ tự do hoạt động. Xuất xứ : Việt Nam Cách chọn size Size M:từ 56 kg trở xuống Size L: từ 57 -73 kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 148804283,
        "name": "Áo cotton màu đen có mũ",
        "url_key": "ao-cotton-mau-den-co-mu-p148804283",
        "price": 200000,
        "description": "- Sản phẩm xuất khẩu - Chất liệu cotton, có mũ, tay dàiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6b/da/05/11d8218e8cbe2d5d02a098a4721e6e64.jpg"
        ]
    },
    {
        "id": 201117677,
        "name": "Áo phông nam dài tay cổ tròn chất cotton tổ ong, Áo thun nam chất xốp Thái co dãn 4 chiều AD01 - PROMAN",
        "url_key": "ao-phong-nam-dai-tay-co-tron-chat-cotton-to-ong-ao-thun-nam-chat-xop-thai-co-dan-4-chieu-ad01-proman-p201117677",
        "price": 72000,
        "description": "Áo phông nam dài tay cổ tròn chất cotton tổ ong, Áo thun nam xốp Thái co dãn 4 chiều AD01 - PROMAN ĐẶC ĐIỂM NỔI BẬT ÁO PHÔNG NAM DÀI TAY AD01 - Mã sản phẩm: AD01 - Áo Phông nam phong cách trẻ trung cá tính - Dễ dàng phối đồ với quần Jogger, quần nỉ HƯỚNG DẪN CHỌN SIZE ÁO PHÔNG NAM DÀI TAY AD01 - Size M: &lt; 55kg - Size L: 55 - 65kg - Size XL: 65 - 75kg - Size XXL: 75 - 90kg Bảng size phù hợp 90% khách hàng. Nếu bạn không chắc chắn thì inbox shop tư vấn ạ Nếu bạn béo bụng hay muốn mặc rộng hơn chút thì nhớ tăng 1 size nha! SHOP PROMAN GIỚI THIỆU MẸO NHỎ GIÚP BẢO QUẢN : - Đối với sản phẩm quần áo mới mua về, nên giặt tay lần đâu tiên để tránh phai màu sang quần áo khác - Khi giặt nên lộn mặt trái ra để đảm bảo độ bền - Sản phẩm phù hợp cho giặt máy/giặt tay - Không giặt chung đồ Trắng và đồ Tối màu SHOP PROMAN CAM KẾT: - Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu - Được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách - Hàng có sẵn, giao hàng ngay khi nhận được đơn - Hoàn tiền nếu sản phẩm không giống với mô tả - Chấp nhận đổi hàng khi size không vừa Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/0a/56/35465e1d494344604c8af7727b861a55.jpg",
            "https://salt.tikicdn.com/ts/product/61/75/77/692ab24a6bcd49adfe4fd25a7b4f686c.jpg",
            "https://salt.tikicdn.com/ts/product/9b/8c/c4/732a63f75de9e50f50c1b25b0a91375f.jpg",
            "https://salt.tikicdn.com/ts/product/ab/70/09/a4cc621e6925fa9e52ca1546dddfa488.jpg",
            "https://salt.tikicdn.com/ts/product/64/d5/5a/caa82be1ca93750e19650d607172eb22.jpg",
            "https://salt.tikicdn.com/ts/product/e0/18/0b/5b6f7d9ba53d156c3526c19fae5500c8.jpg",
            "https://salt.tikicdn.com/ts/product/fc/4d/28/7065eb1ba54cdfa36b2e4691e4553d39.jpg",
            "https://salt.tikicdn.com/ts/product/34/f0/9f/0913ffdd3c8c34b64c18da359484cb33.jpg",
            "https://salt.tikicdn.com/ts/product/2c/84/45/41d649a7972abd991580b3d374e5de09.jpg"
        ]
    },
    {
        "id": 83517309,
        "name": "ÁO THUN NAM DÀI TAY NỈ DA CÁ PHỐI MÀU ",
        "url_key": "ao-thun-nam-dai-tay-ni-da-ca-phoi-mau-p83517309",
        "price": 297700,
        "description": "Thông tin sản phẩm: - Chất liệu: Áo nỉ da cá dày dặn, co giản - Màu sắc: Trắng phối lưng xanh, đen phối lưng xám, xám phối lưng đen - Size: M , L , XL ( M dưới 50kg, L: 51-55kg, XL: 56-62kg ) - Thông số sp: 80% cotton Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/dd/bd/1d562af1a04e3d86d0f8b96f381542ba.jpg",
            "https://salt.tikicdn.com/ts/product/58/6a/85/4a65a727997d8d320ccf941a3f25e5d2.jpg",
            "https://salt.tikicdn.com/ts/product/2a/cc/32/4ab87e7218117474e2fe4e500fe33d72.jpg",
            "https://salt.tikicdn.com/ts/product/95/c4/82/1aa14614a506db90431e516dff6cf8e5.jpg",
            "https://salt.tikicdn.com/ts/product/ae/a1/9c/93c47bee2a5fdb379a8685757b6660bd.jpg",
            "https://salt.tikicdn.com/ts/product/b6/5b/01/74d2b5b73bef3622e340a76e5f9c1366.jpg",
            "https://salt.tikicdn.com/ts/product/a5/66/32/1078ffe1909a62ee0586ba2b964a696e.jpg"
        ]
    },
    {
        "id": 143157844,
        "name": "ÁO THUN NAM DÀI TAY COTTON MẪU MỚI",
        "url_key": "ao-thun-nam-dai-tay-cotton-mau-moi-p143157844",
        "price": 166000,
        "description": "Chất vải cotton co giãn Hàng body, in nhiệt đảm bảo không bong tróc không chải sệ Có 4 màu như hình Thấm hút mồ hôi cực tốt Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-70 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 86129029,
        "name": "Áo Thun nam dài tay vải thun cotton co giãn 4 chiều mềm mịn y ảnh",
        "url_key": "ao-thun-nam-dai-tay-vai-thun-cotton-co-gian-4-chieu-mem-min-y-anh-p86129029",
        "price": 150000,
        "description": "Áo Áo Thun nam dài tay vải thun cotton co giãn chất mềm mịn y ảnh SHOP VỀ ĐỦ SIZE, MÀU SẮC Y HÌNH Cách chọn size: Shop có bảng size mẫu. Bạn NÊN INBOX, cung cấp chiều cao, cân nặng để SHOP TƯ VẤN SIZE • Áo size S dành cho các bạn tương ứng với số cân nặng từ 40 -48kg. • Áo size M dành cho các bạn tương ứng với số cân nặng từ 48 -54kg • Áo size L dành cho các bạn tương ứng với số cân nặng từ 55 -65kg. • Áo size XL dành cho các bạn tương ứng với số cân nặng từ 66-75kg. HƯỚNG DẪN CÁCH ĐẶT HÀNG - Để mua 1 đơn hàng nhiều áo khác màu và size, khách chọn từng màu và size một, rồi click thêm vào giỏ hàng, làm lần lượt cho đến khi đủ màu và size bạn muốn, - shop sẽ giao đúng theo yêu cầu đơn hàng - Nếu bạn đặt nhiều áo khác màu, bạn có thể ghi chú vào đơn hàng hoặc chat màu với shop + THÔNG TIN SẢN PHẨM - Xuất xứ: Việt Nam - 100% chất cotton , thấm hút mồ hôi - Đường may tinh tế, tỉ mỉ trong từng chi tiết - Thiết kế đơn giản, dễ mặc, dễ phối đồ - Form body Hàn Quốc mang lại phong cách trẻ trung, lịch lãm - Chất lượng sản phẩm tốt, giá cả hợp lý LƯU Ý: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/37/9b/a0/9e20b7bb341ddac527c2a12bcd28ef6b.jpg",
            "https://salt.tikicdn.com/ts/product/83/10/a7/22cc3df10d1e65aa4187d62e5c5a0be2.jpg",
            "https://salt.tikicdn.com/ts/product/51/8c/fc/5bf2867714977ad4e74a52a944d0ef11.jpg",
            "https://salt.tikicdn.com/ts/product/a7/d7/51/fd0a37f398d08797116ca8dd6b1096ef.jpg"
        ]
    },
    {
        "id": 71946469,
        "name": "Áo thun tay dài nam hahaman cổ tròn dáng thể thao nhiều màu ATDT01",
        "url_key": "ao-thun-tay-dai-nam-hahaman-co-tron-dang-the-thao-nhieu-mau-atdt01-p71946469",
        "price": 215000,
        "description": "Chất liệu: vải thun lạnh, đốm muối tiêu cao cấp kiểu dáng Hàn Quốc co giãn 4 chiều mặc cực mát, sợi thun mềm mịn mát, thấm hút mồ hôi tốt, không nóng bức khi vận động nhiều, không nhăn, không co rút sau khi giặt.Thiết kế trang nhã, màu sắc ấn tượng, tiện dụng và thoải mái của mang đến vẻ thanh lịch, tự tin cho người mặc. Form áo suông phù hợp với mọi độ tuổi, tay áo bo, form chuẩn cho thiết kế người châu Á, cực kỳ trẻ trung và năng động.HƯỚNG DẪN CHỌN SIZE:Size M: 50 – 60kg / Cao 1m50 - 1m65Size L: 61 – 72kg / Cao 1m64 - 1m72Size XL: 73 – 80kg / Cao 1m72 - 1m75Size 2XL: 80 - 90 KG/ Cao 1m75 - 1m80 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 180954131,
        "name": "Áo thun ngắn tay thời trang nam chữ Milano",
        "url_key": "ao-thun-ngan-tay-thoi-trang-nam-chu-milano-p180954131",
        "price": 90000,
        "description": "Áo thun ngắn tay thời trang nam chữ Milano MÃ SỐ: 0300 - Chất liệu: cotton - Hàng có sẵn, ship toàn quốc. - Size : M (45-57KG), L (58-65KG), XL(66-75KG) - Màu sắc : trắng, đen, xanh *HÀNG CÓ SẴN, SHIP TOÀN QUỐC *TUYỂN SỈ, CTV NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5a/0b/6a/8392bc9c2354655cbd569aa49a6ed88b.jpg"
        ]
    },
    {
        "id": 147665110,
        "name": "Áo thun nam tay dài - hàng VNXK",
        "url_key": "ao-thun-nam-tay-dai-hang-vnxk-p147665110",
        "price": 157000,
        "description": "Hướng dẫn chọn size: Từ 40 đến 54 ký chọn size M, Từ 55 đến 65 ký chọn size L, dưới 70 chọn size XL (Tùy thuộc chiều cao) Thun với chất liệu cotton 100%, Hàng xịn xuất khẩu Khang Lê Shop xin giới thiệu đến quý khách mẫu áo thun tay dài hot nhất hiện nay: Áo thun nam tay dài : Có thể kết hợp với quần giày thể thao hay chiếc mắt kính thời trang độc đáo… khi tụ tập cà phê cùng đám bạn thân để thể hiện sự mạnh mẽ nam tính. Phối cùng quần short thể thao hay quần kaki và đôi giày cá tính… khi tụ tập cà phê cùng đám bạn thân đem lại cho bạn một phong cách thời trang thật nam tính Sự kết hợp hài hòa giữa kiểu dáng và chất liệu thể hiện phong cách sang trọng và sành điệu của phái mạnh. Thiết kế cực trẻ trung và năng động cho các chàng trai thể hiện cá tính và gu thẩm mỹ ấn tượng của mình Thiết kế cực trẻ trung và năng động mang lại dáng vẻ năng động, trẻ trung cho phái mạnh Áo thun nam tay dài : Ngày nay với những mẫu áo thời trang nghiên về hàn quốc thì mẫu Áo thun nam dài tay cao cấp đang rất được ưa chuộng, áo được thiết kế màu đen, màu trắng ấn tượng, cực sành điệu và thời trang. Bạn đang tìm mua một chiếc áo thời trang, tay dài thun xịn, hợp thời trang, mang đâm phong cách thời trang hàn quốc hiện đại. Áo thun nam tay dài : Mẫu hot nhất hiện nay + Hai màu đen và trắng + Chất thun cực tốt + màu sang chảnh. Áo thun nam tay dài : Mẫu áo siêu hot, siêu ấn tượng, và đặt biệt cực thời trang Áo thun nam dài tay cao cấp : Với thiết kế cực kỳ ấn tượng, tay dài thun mát, mềm mại nhưng kết hợp những chi tiết kèm theo tạo nên một chiếc áo cực kỳ hot. Đặt biệt trước áo in chữ R tô điểm cho chiếc áo càng thêm bắt mắt, thể hiện độ sang, phong cách năng động của thế kỉ 21, chất thun thì hỏi phải bàn, áo sẽ xứng đáng với tiền bạn bỏ ra để sở hữu. Còn chằng chờ gì nữa mà không nhanh tay đặt muaGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 180943428,
        "name": "Áo thun sọc đen V3",
        "url_key": "ao-thun-soc-den-v3-p180943428",
        "price": 135000,
        "description": "Áp thun sọc đen xuất khẩu V3 Chất liệu: cotton xuất Hàng có sẵn, ship toàn quốc. Size : M(45-57KG), L(58-65KG), XL(66-75KG) Màu sắc : đỏ, xám, vàng, xanh NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/07/1b/91/08f8ecea8238cb43fc6bb6efc5b60e28.jpg",
            "https://salt.tikicdn.com/ts/product/f0/69/17/a9a0643b245de1a9773732a26b687bb3.jpg",
            "https://salt.tikicdn.com/ts/product/62/ec/16/8957d49c1b0e35004cda44b9a30c8a09.jpg",
            "https://salt.tikicdn.com/ts/product/79/e2/3d/4fab070b594651f3c3803f1bb0d543d3.jpg",
            "https://salt.tikicdn.com/ts/product/f5/5b/b0/ddb118d95be90076c3b121b045636aef.jpg"
        ]
    },
    {
        "id": 201114942,
        "name": "Áo thun nam dài tay cổ tròn mặc thu đông, giữ nhiệt, chất cotton co giãn, dáng ôm - PROMAN",
        "url_key": "ao-thun-nam-dai-tay-co-tron-mac-thu-dong-giu-nhiet-chat-cotton-co-gian-dang-om-proman-p201114942",
        "price": 39000,
        "description": "XẢ HÀNG TRI ÂN KHÁCH HÀNG Áo thun nam dài tay, áo thun cổ tròn nam mặc thu đông, giữ nhiệt, chất cotton co giãn, dáng ôm HOÀN TIỀN 100% NẾU KHÔNG NHƯ HÌNH CAM KẾT CHẤT LƯỢNG KIỂM TRA ƯNG HÀNG MỚI THANH TOÁN Mô tả sản phẩm: Áo thun nam tay dài hàng việt nam xuất khẩu Chất liệu thun mềm mại co giãn tốt , thoáng mát • Thiết kế thời trang phù hợp xu hướng hiện nay • Kiểu dáng đa phong cách • Đường may tinh tế sắc sảo • Áo thun nam tay dài được thiết kế vể đẹp trẻ trung năng động nhưng không kém phần mạnh mẽ. • Màu sắc trẻ trung, dễ dàng phối cùng nhiều kiểu jeans bụi phủi, kaki lịch lãm. • Hàng có sẵn đủ size: S, M, L, XL, 2L, 3XL ️ HƯỚNG DẪN CHỌN SIZE Size L: 40-55kg Size XL: 55-65kg Size 2XL: 65-80kg ️ Tên và địa chỉ của tổ chức/cá nhân chịu trách nhiệm về sản phẩm: - Công Ty TNHH H2CHEMICAL Việt Nam - Số 488 Hà Huy Tập, Yên Viên, Gia Lâm, TP. Hà Nội Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fa/0c/09/c545dfb376a3d44aebdc6040ac519257.jpg",
            "https://salt.tikicdn.com/ts/product/37/6c/07/54e2e9714923dde08bbf2127d2a72a86.jpg",
            "https://salt.tikicdn.com/ts/product/e7/c7/57/f5441a17baa9a5a89b1c41fec2b7f5f0.jpg",
            "https://salt.tikicdn.com/ts/product/8f/45/75/09463dbe0f95e9b9ed9944815ea95561.jpg",
            "https://salt.tikicdn.com/ts/product/81/4a/f8/a5e567ff4afbac1fa63d99a443d0ccbe.jpg",
            "https://salt.tikicdn.com/ts/product/40/cd/20/ba58e76d02ebe290a8c07631ece16acb.jpg",
            "https://salt.tikicdn.com/ts/product/51/30/a0/a97dd398fff3263618119a25cb9f68c9.jpg",
            "https://salt.tikicdn.com/ts/product/63/71/9e/1775ef6110557eb0d0a544957777428d.jpg",
            "https://salt.tikicdn.com/ts/product/57/0e/7d/0b6049a3f392ced8bb011b4ccdcad8e6.jpg"
        ]
    },
    {
        "id": 144230849,
        "name": "ÁO THUN NAM TAY DÀI",
        "url_key": "ao-thun-nam-tay-dai-p144230849",
        "price": 199000,
        "description": "ÁO THUN NAM TAY DÀI Chất liệu vải thun cotton mịn mát thấm hút mồ hôi tốt Kiểu dáng ôm trẻ trung, các tính Size M dưới 56kg Size L từ 57kg đến 63kg Size Xl từ 64kg đến dưới 72kg, bạn nào muốn mặc rộng hay có bụng thì chọn lên 1 size ạ Kiểu dáng: thường MÀU SẮC: ĐEN, TRẮNG. SẢN PHẨM CAM KẾT UY TÍN. HÀNG CHẤT LƯỢNGGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 80935576,
        "name": "Áo thun tay dài unisex form rộng Trơn nam nữ basic tea phong cách ulzzang, áo sweart nam nữ, Áo Thun Tay Dài Ullzzang [Unisex - Đủ Màu]",
        "url_key": "ao-thun-tay-dai-unisex-form-rong-tron-nam-nu-basic-tea-phong-cach-ulzzang-ao-sweart-nam-nu-ao-thun-tay-dai-ullzzang-unisex-du-mau-p80935576",
        "price": 84000,
        "description": "* Chuyên thiết kế các mẫu áo hoodie nam, hoodie nữ, áo cardigan, áo khoác dù nam nữ, áo khoác kaki, áo sweater, jacket … * Hơn nữa, đem đến cho người tiêu dùng những mẫu áo khoác tự thiết kế chất nhất và ít đụng hàng nhất để cách khách yêu của shop tự tin bước đi trên mọi nẻo đường. Áo thun tay dài unisex form rộng Trơn nam nữ basic tea phong cách ulzzang, áo sweart nam nữ, Áo Thun Tay Dài Ullzzang [Unisex - Đủ Màu] chất liệu áo khoác dù dày min, mềm mại , thoáng mát, ấm áp Áo Khoác Dù Unisex chất Dù Xịn, êm mịn, phù hợp với mọi tuổi teen. ___HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN___ * Cách giặt: Nên giặt tay để giữ được fom dáng và zipper của áo. Lúc phơi cần lộn ngược áo từ trong ra ngoài để tránh tình trạng bị bay màu, phai màu do ánh sáng mặt trời tiếp xúc trực tiếp vào áo và các hình in Bảo quản nơi khô ráo, nên treo lên móc, giá để không bị nhăn Áo Khoác Hoodie Nỉ chống nắng Dành Cho Nam Cho Nữ Không Có Mũ Chất Nỉ Form rộng in hình Unisex còn có nhiều mẫu áo khoác khác như : Áo sweater , Áo hoodie nữ , Áo khoác nỉ form rộng , Áo hoodie không mũ , Áo khoác nỉ , Áo khoác nỉ form rộng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 189652934,
        "name": "ÁO THUN NAM CỔ TRÒN ĐÌ O CHO PHÁI NAM SIÊU NGẦU VLTN4",
        "url_key": "ao-thun-nam-co-tron-di-o-cho-phai-nam-sieu-ngau-vltn4-p189652934",
        "price": 139000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b5/55/a4/d25da91e46ac083b578dcf75fa1c1676.jpg",
            "https://salt.tikicdn.com/ts/product/9e/62/bd/81e3aa8037c68998fd8c4f42948afb35.jpg",
            "https://salt.tikicdn.com/ts/product/67/82/6e/900ca38b36d383fc4279542a6dc4bd2d.jpg",
            "https://salt.tikicdn.com/ts/product/e6/1d/23/e92961ea578bd7fea25116bf7d156215.jpg",
            "https://salt.tikicdn.com/ts/product/c9/e8/61/b4832091dcbf361ec199628e83fd0573.jpg",
            "https://salt.tikicdn.com/ts/product/f0/38/27/b81b2dfdb7815e72b4e1e85cdc88ce23.jpg",
            "https://salt.tikicdn.com/ts/product/c4/a3/c0/0bae6c79bd1c100e33603d1c4b374609.jpg",
            "https://salt.tikicdn.com/ts/product/dd/3e/99/bfa2941b55bcf87867336fb156df87b7.jpg",
            "https://salt.tikicdn.com/ts/product/b5/f7/e9/1a307af1de3ff8686d70d3fe4ae7dc7c.jpg"
        ]
    },
    {
        "id": 180940052,
        "name": "Áo thun nam dài tay thời trang sọc ngang to",
        "url_key": "ao-thun-nam-dai-tay-thoi-trang-soc-ngang-to-p180940052",
        "price": 100000,
        "description": "Áo thun nam dài tay thời trang sọc ngang to MÃ SỐ: 991 - Chất liệu: cotton 2 chiều - Hàng có sẵn, ship toàn quốc. - Size : M (45-57KG), L (58-65KG), XL(66-75KG) - Màu sắc : đen *HÀNG CÓ SẴN, SHIP TOÀN QUỐC *TUYỂN SỈ, CTV NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6d/f3/ba/742bb3e71996381bbc14bb1a41dcc8c5.jpg"
        ]
    },
    {
        "id": 124771712,
        "name": "Áo sweater Roro Gameover (4 màu)",
        "url_key": "ao-sweater-roro-gameover-4-mau-p124771712",
        "price": 129150,
        "description": "chất nỉ cotton mềm mịn, dày vừa đủ ấm, ko xừ lông Size M từ 40k đến 55kg. L từ 55 đến 65kg. Xl từ 65kg đến dưới 85-90kg Địa chỉ : 201 Hoà Bình, P Hiệp Tân, Q Tân Phú, TP HCM Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/88/07/de/fd18a3b0dc633341b490480ac38f18c8.jpg",
            "https://salt.tikicdn.com/ts/product/53/1e/c4/efb91d0854fc2c88b2f282ab0d383e0a.jpg",
            "https://salt.tikicdn.com/ts/product/d9/5a/d1/d42b6a33105e29b66bae07df2ac7f39d.jpg",
            "https://salt.tikicdn.com/ts/product/1c/bd/7b/2cec0a102825c9b3deb93e3f3ecc63cd.jpg",
            "https://salt.tikicdn.com/ts/product/94/91/cc/aee94a14895b85bb11eea23a175dd60b.jpg",
            "https://salt.tikicdn.com/ts/product/17/3e/c4/0c6b4254b7e9b87a5974b6f4d6e6738e.jpg",
            "https://salt.tikicdn.com/ts/product/25/55/dd/15b3a146d71f41b74d05ee86c53a61c1.jpg",
            "https://salt.tikicdn.com/ts/product/2f/60/db/7e7bbfa58b202aeef8fa42a18177712d.jpg",
            "https://salt.tikicdn.com/ts/product/ea/f1/d7/4532a10127bb0dd504f04dbf787311f8.jpg"
        ]
    },
    {
        "id": 138748892,
        "name": "Áo phông nam dài tay cổ tròn nhiều màu - không nhăn mềm min thấm hút mồ hôi",
        "url_key": "ao-phong-nam-dai-tay-co-tron-nhieu-mau-khong-nhan-mem-min-tham-hut-mo-hoi-p138748892",
        "price": 129000,
        "description": "SHOP hân hạnh được phục vụ quý khách. Những sản phẩm mới nhất liên tục được cập nhật mỗi ngày . QUÝ KHÁCH NHỚ LIKE SẢN PHẨM VÀ THEO DÕI SHOP ĐỂ LUÔN CẬP NHẬT MÃ GIẢM GIÁ, CHƯƠNG TRÌNH DEAL SỐC , KHUYẾN MÃI KHỦNG TRONG THÔNG BÁO CỦA QUÝ KHÁCH . CHÚC QUÝ KHÁCH CÓ MỘT NGÀY MUA SẮM VUI VẺ … Áo phông nam cổ tròn dài tay nhiều màu Áo thun là item không thể thiếu trong tủ đồ ngày hè vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Áo thun trơn basic được làm bằng chất liệu thun lạnh co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 7 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen, vàng bò Áo thun nam sành điệu có thiết kế cổ tròn, tay ngắn mang lại cho phái mạnh phong cách nam tính và lịch lãm khi mặc hàng ngày • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e9/8a/7f/6d35e15e32012920433629b77a48eaaa.jpg",
            "https://salt.tikicdn.com/ts/product/7d/0d/f1/8ba8aa9ef492c7ecf3aaee0089c58751.jpg",
            "https://salt.tikicdn.com/ts/product/e5/77/5b/c015a84921957690f9f50f1fcbcd2f77.jpg",
            "https://salt.tikicdn.com/ts/product/d4/f6/df/89af03a5df28fc82cd8271cd002fc1da.jpg",
            "https://salt.tikicdn.com/ts/product/9f/77/30/ef9f950617d8568a6560d817c8a12933.jpg",
            "https://salt.tikicdn.com/ts/product/5b/d3/17/ebc692c4ab67425983ac625e2256b399.jpg",
            "https://salt.tikicdn.com/ts/product/d2/05/ab/42b79641c03ee52509a86f4f9ead0db9.jpg"
        ]
    },
    {
        "id": 118153138,
        "name": "(ẢNH THẬT) ÁO GIỮ NHIỆT NAM HÀNG CAO CẤP",
        "url_key": "anh-that-ao-giu-nhiet-nam-hang-cao-cap-p118153138",
        "price": 247000,
        "description": "-THÔNG TIN SẢN PHẨM: ÁO GIỮ NHIỆT NAM HÀNG CAO CẤP - SIZE: S( 37-47) - M(48-52)- L(53-57)- XL(58-62)-XXL(63-70)- 3XL(71-80) - HÀNG TẬN XƯỞNG KHÔNG QUA TRUNG GIAN, GIÁ SINH VIÊN, PHỤC VỤ NHANH CHÓNG TẬN TÌNH - CAM KẾT CHẤT LƯỢNG MẪU MÃ Y ẢNH, NẾU SẢN PHẨM LỐI VUI LÒNG IB SHOP ĐỂ ĐƯỢC HỖ TRỢ - MONG QUÝ KHÁCH ĐỪNG VÌ LỖI NHỎ ĐÁNH GIÁ 1 SAO TỘI SHOP - CHÚC QUÝ KHÁCH SHOPING VUI VẺ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8f/c2/89/8aeaf798e55692f278ac245c65a899c8.jpg",
            "https://salt.tikicdn.com/ts/product/3d/ee/5c/966c37bcdf908cc0aede29ac2483db01.jpg",
            "https://salt.tikicdn.com/ts/product/71/f1/8c/fc5e5da89f16398c8d30db1ba13eba04.jpg"
        ]
    },
    {
        "id": 76204281,
        "name": "ÁO THUN NAM DÀI TAY COTTON ĐẸP",
        "url_key": "ao-thun-nam-dai-tay-cotton-dep-p76204281",
        "price": 149000,
        "description": "Áo thun nam dài tay cổ tròn mẫu mới phong cách hàn quốcThiết kế đơn giãn trẻ đẹp và sành điệuTrang phục cơ bản không thể thiếu của phái mạnhChất thun cotton 100% dày mịn thoáng mát co dãn 4 chiều.Cam kết Hàng chuẩn hình 100%Sản phẩm đáng tiền không thể bỏ lỡDễ mua dễ mặcNhanh tay chọn ngay cho mình 1 size phù hợp size M từ 45-57kg size L từ 58-63kg Size XL từ 64-72kg khách béo bụng lên 1 sizeGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 49398528,
        "name": "Áo Thun Nam Dài Tay Phối Nút Cổ",
        "url_key": "ao-thun-nam-dai-tay-phoi-nut-co-p49398528",
        "price": 166000,
        "description": "Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d2/3f/a2/2014dc13fbc896cd595bed33985a2228.jpg"
        ]
    },
    {
        "id": 59497568,
        "name": "ÁO THUN NAM DÀI TAY THẤM HÚT MỒ HÔI TỐT",
        "url_key": "ao-thun-nam-dai-tay-tham-hut-mo-hoi-tot-p59497568",
        "price": 166000,
        "description": "Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kg KHÁCH BÉO BỤNG LÊN 1 SIZEGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/db/b3/db/43c68a4c832dd5e5a8a227a9d0baac8a.JPG"
        ]
    },
    {
        "id": 72193528,
        "name": "Áo Sweater , áo thun dài tayi 5 MÀU NỈ NGOẠI FORM RỘNG OVERSIZE (Unisex nam nữ đều mặc được)",
        "url_key": "ao-sweater-ao-thun-dai-tayi-5-mau-ni-ngoai-form-rong-oversize-unisex-nam-nu-deu-mac-duoc-p72193528",
        "price": 109000,
        "description": "Áo nỉ Sweater dài form rộng style Hàn Quốc, 1 item không thể thiếu trong tủ quần áo của những anh chàng hay cô nàng năng động cá tính. Vì sao nó lại là 1 item không thể thiếu? Vì nó có thể phối được nhiều loại quần như quần jean, quần short, quầnkaki, jogger, áy jean, váy bút chì, váy với nhiều màu sắc và nhiều style khác nhau =&gt; cực kì tiện dụng luôn đúng không ạ + Để diện áo tay dài đi học, các bạn hãy kết hợp với quần jean hay quần kaki. Vì áo tay dài có dáng suông rộng nên các bạn cần mix với quần jeans, kaki có độ ôm sát để tạo cảm giác gọn gàng. + Khi đi chơi với bạn bè thì bạn hãy chọn kết hợp áo tay dàicùng với shorts. Như vậy phần \"top\" của bạn đã trở nên \"ấm áp\" hơn rất nhiều rồi. Đảm bảo vẫn cực đẹp và xì-tai. Áo sweater form rộng size từ 70kg trở xuống. Áo có chiều dài khoảng 65 - 68cm, chiều ngang khoảng 51 - 53cm, khách có thể tự ước lượng giúp shop nhé do lưng của mỗi người mỗi khác ạ! Thiết kế Streetwear mới nhất Chất liệu nỉ bông dày dặn, form oversize rộng Vải giặt không xù lông, không ra màu Hình in shop sử dụng mực in dẻo, decal cao cấp, KHÔNG BONG TRÓC và AN TOÀN với sức khoẻ Hàng giống hình, khách inbox shop gửi ảnh thật nhéGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/16/7e/275a27095a676f9c5fc1cc274f94091a.jpg"
        ]
    },
    {
        "id": 154696101,
        "name": "Áo thun nam dài tay xuất ProjectM xuất Hàn dư xịn",
        "url_key": "ao-thun-nam-dai-tay-xuat-projectm-xuat-han-du-xin-p154696101",
        "price": 145000,
        "description": "size 95: vai áo 52cm, ngang áo 51cm, dài áo 66cm size 100: vai áo 54cm, ngang áo 53cm, dài áo 69cm size 105: vai áo 57cm, ngang áo 56cm, dài áo 71cm size 110: vai áo 59cm, ngang áo 57cm, dài áo 73cm Áo thun nam dài tay xuất Hàn. Chất vải dày dặn, form đơn giản nhưng lên dáng cực đẹp, dễ dàng phối đồ. Hàng xuất Hàn dư xịn, full tag túi. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ab/83/cb/67a2eb8e66d984e7ffd61a6540169b0a.jpg",
            "https://salt.tikicdn.com/ts/product/c0/d2/69/b1144732974ac8fff2d157aa4c0aca39.jpg",
            "https://salt.tikicdn.com/ts/product/bc/be/a1/4d391c5e7283dd6e67b110174f0beea1.jpg",
            "https://salt.tikicdn.com/ts/product/66/d6/2e/e472242f381435d9f3ab20cf5a69b619.jpg",
            "https://salt.tikicdn.com/ts/product/d9/77/07/a5407e551ec232c54d3a60d632814c03.jpg",
            "https://salt.tikicdn.com/ts/product/de/da/f7/c02a5f82ea2c040a74eac4e83fe52ba4.jpg",
            "https://salt.tikicdn.com/ts/product/d2/ae/d9/6eef34ec030568881ad6ad5a53469fe3.jpg",
            "https://salt.tikicdn.com/ts/product/3f/e6/be/dde2d3393ed74de468e6d2bb4080b1bf.jpg",
            "https://salt.tikicdn.com/ts/product/c8/63/5d/5cfa405f8530dddea25fec07ee212e52.jpg"
        ]
    },
    {
        "id": 138750873,
        "name": "Áo thun nam cổ tim dài tay đẹp nhiều màu đủ size ( có size lớn cho người 100 kg )",
        "url_key": "ao-thun-nam-co-tim-dai-tay-dep-nhieu-mau-du-size-co-size-lon-cho-nguoi-100-kg-p138750873",
        "price": 129000,
        "description": "SHOP hân hạnh được phục vụ quý khách. Những sản phẩm mới nhất liên tục được cập nhật mỗi ngày . QUÝ KHÁCH NHỚ LIKE SẢN PHẨM VÀ THEO DÕI SHOP ĐỂ LUÔN CẬP NHẬT MÃ GIẢM GIÁ, CHƯƠNG TRÌNH DEAL SỐC , KHUYẾN MÃI KHỦNG TRONG THÔNG BÁO CỦA QUÝ KHÁCH . CHÚC QUÝ KHÁCH CÓ MỘT NGÀY MUA SẮM VUI VẺ … Áo Thun nam cổ tim dài tay nhiều màu Áo thun là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Áo thun trơn basic được làm bằng chất liệu thun lạnh co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 7 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen, vàng bò Áo thun nam sành điệu có thiết kế cổ tròn, tay dài mang lại cho phái mạnh phong cách nam tính và lịch lãm khi mặc hàng ngày • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4c/37/79/c8db930ed9ad7028b13f34a3ae1d5ffc.jpg",
            "https://salt.tikicdn.com/ts/product/03/6f/5c/8a50ffbe0985998a5961e982e193e97d.jpg",
            "https://salt.tikicdn.com/ts/product/9f/40/e3/c55930aa5cfc67feb27e02752f38370c.jpg",
            "https://salt.tikicdn.com/ts/product/b5/0c/97/353889175252da311b71e3423394d40c.jpg",
            "https://salt.tikicdn.com/ts/product/05/23/ec/9c773d6b307a2abd2866f5761a348ef1.jpg",
            "https://salt.tikicdn.com/ts/product/67/18/e5/4f6af2c12a0e0f8614781b264fea5ee6.jpg",
            "https://salt.tikicdn.com/ts/product/62/79/e5/8ac88ee4eff3fc826502348b9407a02a.jpg"
        ]
    },
    {
        "id": 138748416,
        "name": "Áo thun nam tay dài cổ tim, chất cotton 4 chiều , áo dài tay nhiều màu dáng ôm thời trang",
        "url_key": "ao-thun-nam-tay-dai-co-tim-chat-cotton-4-chieu-ao-dai-tay-nhieu-mau-dang-om-thoi-trang-p138748416",
        "price": 99000,
        "description": "Áo Thun nam cổ tim dài tay nhiều màu Áo thun là item không thể thiếu trong tủ đồ vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Áo thun trơn basic được làm bằng chất liệu thun lạnh co giãn 4 chiều, cực kì đẹp, vải rất mát, sờ mịn tay Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 6 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen Áo thun nam sành điệu có thiết kế cổ tim, tay dài mang lại cho phái mạnh phong cách nam tính và lịch lãm khi mặc hàng ngày • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/26/a7/89a5b093892edfd05a6d3e2d8ab64354.jpg",
            "https://salt.tikicdn.com/ts/product/0e/12/29/548d6267ced8f10db12ff5865a5ca566.jpg",
            "https://salt.tikicdn.com/ts/product/40/d1/94/f83e4ae9b92a0819be906945cf61f51f.jpg",
            "https://salt.tikicdn.com/ts/product/41/67/f2/04d611bf258106042ddfaa652f4166b1.jpg",
            "https://salt.tikicdn.com/ts/product/b0/8b/a9/50f99964a0982af60cd1d70cac5a8dae.jpg",
            "https://salt.tikicdn.com/ts/product/67/18/e5/36430c6db05aff718ebb15ed22449dfa.jpg",
            "https://salt.tikicdn.com/ts/product/62/79/e5/9de4c6134238f0028047b6241cd3d4ee.jpg"
        ]
    },
    {
        "id": 76146873,
        "name": "Áo dài tay nam thu đông sweater TUTO5 In hình Nasa Chất Liệu Vải Da Cá Phong Cách thời trang Raglan Hàn Quốc_ATD03",
        "url_key": "ao-dai-tay-nam-thu-dong-sweater-tuto5-in-hinh-nasa-chat-lieu-vai-da-ca-phong-ca-ch-thoi-trang-raglan-ha-n-quo-c_atd03-p76146873",
        "price": 286000,
        "description": "Thông tin sản phẩmTên sản phẩm: Áo Thun Nam Dài TayThương hiệu: Tuto5Xuất xứ: Việt NamKiểu dáng: Form dáng body, cổ tròn, tay dài Áo thun nam là trang phục thông dụng nhất trong thế giới thời trang và chưa có một phụ kiện thời trang nào đánh bật được vị trí số 1 của nó. Luôn là mẫu áo cực đơn giản nhưng lại không hề đơn giản chút nào. Phù hợp với mọi đối tượng sử dụng. Form dáng body vừa người, phù hợp du lịch, du xuân, dạo phố, picnic,Chất liệu da cá/Nỉ chân cuaÁo 100% Cotton, dày dặn, đường may kỹMặc lỳ, đanhMàu sắc: đen, trắngSize hiện có: M, L, XLMix and Match:+ Chẳng cần phối đồ gì cho phức tạp, chỉ cần phối hợp cùng chiếc quần jean và đôi giày thể thao đã có 1 set đồ cực kỳ năng động rồi.+ Đơn giản chỉ cần 1 chiếc quần short và 1 đôi giày thể thao đã cho bạn một set đồ tự tin.HƯỚNG DẪN BẢO QUẢNHạn chế giặt máy, nên giặt tay, không giặt với các chất tẩy mạnh, không giặt với các loại quần áo khác màu.Giặt máy, nước lạnh, chu kì nhẹ nhàngLộn trái trang phục khi giặtPhơi ở nơi bóng râm, tránh ánh nắng trực tiếpVẩy nhẹ sản phẩm trước khi phơi để chống nhăn BẢNG SIZE THAM KHẢO TUTO5 CAM KẾTSản phẩm Áo thu đông TUTO5 form rộng 100% giống mô tả. Hình ảnh sản phẩm là ảnh thật do shop tự chụp và giữ bản quyền hình ảnhĐảm bảo vải chất lượng 100%Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý KháchHàng có sẵn, giao hàng ngay khi nhận được đơn1. Điều kiện áp dụng (trong vòng 07 ngày kể từ khi nhận sản phẩm)- Hàng hoá vẫn còn mới, chưa qua sử dụng- Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất2. Trường hợp được chấp nhận:- Hàng không đúng size, kiểu dáng như quý khách đặt hàng- Không đủ số lượng, không đủ bộ như trong đơn hàng3. Trường hợp không đủ điều kiện áp dụng chính sách:- Quá 07 ngày kể từ khi Quý khách nhận hàng- Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của TUTO5.- Không thích, không hợp, đặt nhầm mã, nhầm màu,Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5%.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/63/35/4a/f64cb5b89f929c4238db177447fead4c.jpg"
        ]
    },
    {
        "id": 71960175,
        "name": "Áo thun tay dài nam hahaman cổ tròn thời trang cao cấp nhiều màu ATDT03",
        "url_key": "ao-thun-tay-dai-nam-hahaman-co-tron-thoi-trang-cao-cap-nhieu-mau-atdt03-p71960175",
        "price": 215000,
        "description": "Chất liệu: vải thun lạnh, đốm muối tiêu cao cấp kiểu dáng Hàn Quốc co giãn 4 chiều mặc cực mát, sợi thun mềm mịn mát, thấm hút mồ hôi tốt, không nóng bức khi vận động nhiều, không nhăn, không co rút sau khi giặt.Thiết kế trang nhã, màu sắc ấn tượng, tiện dụng và thoải mái của mang đến vẻ thanh lịch, tự tin cho người mặc.Form áo suông phù hợp với mọi độ tuổi, tay áo bo, form chuẩn cho thiết kế người châu Á, cực kỳ trẻ trung và năng động.HƯỚNG DẪN CHỌN SIZE:Size M: 50 – 62kg / Cao 1m50 - 1m65Size L: 63 – 74kg / Cao 1m64 - 1m72Size XL: 75 – 80kg / Cao 1m72 - 1m75Size 2XL: 80 - 90 KG/ Cao 1m75 - 1m80 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 72519465,
        "name": "Áo Thun Nam Dài Tay Vải Cotton 100%VNXK Cao Cấp 4 Màu Cơ Bản, Trẻ Trung, Phong Cách",
        "url_key": "ao-thun-nam-dai-tay-vai-cotton-100-vnxk-cao-cap-4-mau-co-ban-tre-trung-phong-cach-p72519465",
        "price": 380000,
        "description": "MÔ TẢ SẢN PHẨM KIỂU DÁNG: Áo dài tay cổ bẻ ĐIỂM NỔI BẬT: - Chất liệu vải Cotton 100% được xử lý bằng công nghệ Nano thoáng khí, thấm hút mồ hôi tốt , tạo cảm giác thoải mái trong mọi hoạt động. - Được may từ chất liệu vải mềm mại, thoáng mát, đường may chắc chắn và tỉ mỉ không chỉ mang đến sự thoải mái và dễ chịu khi mặc mà còn giúp sản phẩm có độ bền cao. - Không ra màu khi giặt - giữ áo luôn như mới. - Phần cổ, bo tay tỉ mỉ kỹ càng đến từng chi tiết. - Đặc biệt là logo thêu sắc nét cao cấp vô cùng sang trọng. TÍNH ỨNG DỤNG CỦA SẢN PHẨM : - Thoáng mát, thấm hút, thoát mồ hôi, và giải nhiệt nhanh ngay cả khi chơi thể thao. - Bên cạnh đó, áo có kiểu dáng đơn giản phối cùng gam màu hiện đại, mang đến cho bạn nam sự trẻ trung, năng động cũng như dễ dàng phối cùng các trang phục. - Áo Thun Nam Cao Cấp dễ dàng phối cùng quần jeans hoặc shorts, giày thể thao hoặc giày lười, thích hợp sử dụng trong các dịp đi chơi, gặp gỡ bạn bè. MÀU SẮC: nhiều màu cho bạn lựa chọn SIZE: M - L - XL HƯỚNG DẪN CHỌN SIZE: HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN: - Không nên để áo thun ở những nơi ẩm ướt, với tính chất hút ẩm, hút nước tốt, áo thun dễ bị ẩm mốc, thậm chí để lại những vết ố trên vải áo. - Sau khi mặc áo thun đi chơi, vận động nhiều ra mồ hôi, tốt nhất là bạn nên giặt liền vì để lâu áo thun sẽ có mùi hôi và ẩm mốc. - Khi phơi áo, bạn nên lộn trái áo và phơi ở chỗ mát vì ánh mặt trời cũng là một nguyên nhân khiến hình in và màu áo mau phai màu. - Và nên phơi ngang áo trên dây, vì sớ vải của áo thun thường có xu hướng chảy xệ xuống dưới, nếu bạn phơi bằng móc áo có thể khiến áo bị chảy dài làm biến dạng form áo ban đầu. - Giặt máy với chu kỳ trung bình và vòng quay ngắn. - Giặt máy ở nhiệt độ tối đa là 30 độ C. - Không được sấy khô. - Phơi bằng móc. - Ủi ở nhiệt độ trung bình. - Không được tẩy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 131419668,
        "name": "Áo Thun Nam Tay Dài Unisex Form Rộng - Chất Cotton Mềm Mát SP4",
        "url_key": "ao-thun-nam-tay-dai-unisex-form-rong-chat-cotton-mem-mat-sp4-p131419668",
        "price": 149000,
        "description": "Áo Thun Nam Tay Dài Unisex Form Rộng - Chất Cotton Mềm Mát Đây là dòng áo thun nam cơ bản có tay dài phù hợp cho mùa thu đông và thời tiết se lạnh Chất liệu vải cotton: Khả năng hút ẩm và thấm hút mồ hôi cao có thể lên đến 12%, tạo được cảm giác thông thoáng, dễ chịu khi mặc, đặc biệt thích hợp sử dụng cho những người thường xuyên vận động Dễ giặt, có độ bền cao ,có độ mềm mại vừa phải và đảm bảo được độ bền chắc của vải qua thời gian sử dụng CHÍNH SÁCH Cam kết chất lượng và mẫu mã sản phẩm giống với hình ảnh. Hoàn tiền nếu sản phẩm không giống với mô tả. Cam kết được đổi trả hàng trong vòng 3 ngày. THÔNG TIN CHI TIẾT Chất liệu: vải cotton Màu sắc:vàng,đen,ghi, trắng Xuất xứ: Việt Nam. ------------------------------------ THÔNG TIN SẢN PHẨM Áo thun nam tay dài phong cách trẻ trung basic . Kiểu dáng đơn giản, phù hợp nhiều hoàn cảnh Áo thun dài tay cổ tròn có thể mặc form rộng phù hợp với style của từng người Áo thun unixex có thể mặc thành áo đôi, áo nhóm , rễ phối đồ. Đặc biệt có khả năng giữ nhiệt tốt ------------------------------------ HƯỚNG DẪN CÁCH ĐẶT HÀNG Cách chọn size: Shop có bảng size mẫu. Bạn NÊN INBOX, cung cấp chiều cao, cân nặng để SHOP TƯ VẤN SIZE. - Bạn chọn từng sản phẩm rồi thêm vào giỏ hàng. - Khi giỏ hàng đã có đầy đủ các sản phẩm cần mua, bạn mới tiến hành ấn nút “ Thanh toán”. Shop luôn sẵn sàng trả lời inbox để tư vấn. Vì cơ thể của mỗi người là khác nhau, và không phải là thử tại chỗ nên chúng tôi không thể đảm bảo rằng 100% tất cả mọi người đều phù hợp, chúng tôi chỉ có thể giới thiệu kích thước phù hợp nhất, bạn nhé! Do lý do ánh sáng và màn hình khác nhau nên có thể khác màu, các bạn tham khảo hình thật nhé! Hàng Việt Nam 100% - xưởng may chuyên sỉ lẻ hàng thời trang giá xưởng ảnh của shop chụp không copy sao chép nhé !!! Khách mua sỉ, số lượng lớn hoặc đặt hàng gấp vui lòng inbox Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/f5/ce/9cced343bcc58e2b2bf856967123e154.jpg",
            "https://salt.tikicdn.com/ts/product/a9/f6/f5/6f27c585141133d0d54e9f3799442888.jpg",
            "https://salt.tikicdn.com/ts/product/e1/c4/53/00ef05ec8883b058d5a45dd0b53d0ae8.jpg",
            "https://salt.tikicdn.com/ts/product/f9/f3/e8/7c6dcd0b1cc2a35417df5489c8aa5aef.jpg"
        ]
    },
    {
        "id": 179414753,
        "name": "Áo Thun Nam Dài Tay Unisex. Áo thu đông trơn tay dài cổ tròn basic vải cotton giữ nhiệt ( mã SP4)",
        "url_key": "ao-thun-nam-dai-tay-unisex-ao-thu-dong-tron-tay-dai-co-tron-basic-vai-cotton-giu-nhiet-ma-sp4-p179414753",
        "price": 199000,
        "description": "TÊN SẢN PHẨM ;Áo Thun Nam Dài Tay Unisex. Áo thu đông trơn tay dài cổ tròn basic vải cotton giữ nhiệt ( mã SP4) CHẤT LIỆU : Đũi xước ,mặc đứng dáng, Có độ thoáng khi mặc Thấm hút mồ hôi MẦU SẮC ; ghi, đen , trắng, vàng HƯỚNG DẪN CHỌN SIZE - Bảng size phù hợp với người từ 45-105kg Size M : Từ 45 – 55 Kg Size L : Từ 55 – 65 Kg Size XL: Từ 65 – 75 Kg Size 2XL:Từ 75 – 85 Kg Size 3XL:Từ 85 – 95 Kg Size 4XL:Từ 95 – 105 Kg CHÍNH SÁCH BÁN HÀNG JOLLY chuyên cung cấp áo sơ mi, áo kiểu thiết kế với giá cực hợp lý và tốt nhất thị trường, chất lượng đảm bảo. Uy tín luôn đặt lên hàng đầu để tương lai luôn phát triển Tư vấn tận tình, luôn lắng nghe chia sẻ của quý khách về sản phẩm để cải thiện chất lượng và phục vụ thật chu đáo hơn HƯỚNG DẪN GIẠT ỦI. - Nên giặt sản phẩm trước khi sử dụng. - Tốt nhất nên giặt tay và không nên chà mạnh bằng bàn chải có sợi cứng. - Nếu giặt máy, nên chọn chế độ giặt nhẹ và sản phẩm có chất tẩy rửa phù hợp để bảo quản được lâu. - Không nên sử dụng chất giặt tẩy. - Không nên ngâm chung với trang phục ra bị màu. - Tránh phơi với ánh nắng trực tiếp. - Ủi (là) sản phẩm nếu cần và cài đặt nhiệt độ bàn ủi (là) phù hợp với từng loại vải. - Sản phẩm khi mua về sẽ tạm thời bị nhăn,sản phẩm sẽ đẹp hơn khi được giặt là và treo lên móc CÔNG DỤNG thết kế thêu tạo điểm nhấn khác biệt so với những áo sơ mi basic bạn hay sử dụng Phù hợp với nhiều phong cách, dễ mix với các trang phục, phụ kiện khác CAM KẾT Trường hợp quý khách mặc chật hoặc rộng, đặt nhầm mẫu,JOLLY hỗ trợ đổi Size Hàng gửi đổi phải còn nguyên nhãn mác, chưa sử dụng, không có mùi lạ (mùi cơ thể, nước hoa,) Khi đổi hàng, quý khách ghi địa chỉ nơi nhận sản phẩm đổi hàng là địa chỉ tại Shop ( Chi tiết các bạn có thể nhắn tin cho Shop để được hướng dẫn chi tiết khi gặp trường hợp cần hỗ trợ nhé) Sản phẩm được may tại : XƯỞNG MAY TRƯƠNG THẮNG Ở LÀNG HOA NINH PHÚC XÃ NINH PHÚC THÀNH PHỐ NINH BÌNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/f3/e8/060caac63b6cbf61818d814a8f7cdc9d.jpg",
            "https://salt.tikicdn.com/ts/product/92/f5/ce/de899f861ee253775847bb1e6369572c.jpg",
            "https://salt.tikicdn.com/ts/product/a9/f6/f5/261b8fd96f9055b2218b5ad2d8dddd43.jpg",
            "https://salt.tikicdn.com/ts/product/e1/c4/53/71c6ea62569e9625ad491a796e759a1e.jpg",
            "https://salt.tikicdn.com/ts/product/46/7a/aa/19bf047f59865b31484a61a1e552ffa4.jpg"
        ]
    },
    {
        "id": 142243377,
        "name": "Áo Thun Nam Cổ Tròn Giữ Nhiệt Công Nghệ Cao Heattech Giữ Ấm Vượt Trội Co Giãn 4 Chiều",
        "url_key": "ao-thun-nam-co-tron-giu-nhiet-cong-nghe-cao-heattech-giu-am-vuot-troi-co-gian-4-chieu-p142243377",
        "price": 59000,
        "description": "Cam kết: Đổi trả miễn phí nếu sản phẩm lỗi. Hàng làm tại xưởng, không trung gian, nên giá rất sinh viên. Giao hàng tận nơi. Nhận hàng thanh toán. Chất lượng và Mẫu mã Sản phẩm giống với Hình ảnh. Trả hàng hoàn tiền trong 24h nếu sản phẩm bị lỗi bất kỳ, sản phẩm không tốt, không đúng hình. Thông tin sản phẩm Áo thun nam tay dài - Áo giữ nhiệt: - Thiết kế: thiết kế theo form chuẩn mới nhất, phù hợp với dáng người Việt Nam - Kiểu dáng: Theo dáng thể thao, không bị mất form khi giặt nhiều lần - Chất liệu: Thun cao cấp, co giãn, thoải mái khi vận động - Đặc biệt: mềm mịn, vải nhẹ, thoáng khi và nhanh khô khi giặt - Mặc đi tập gym, chạy bộ, coffe, du lịch hoặc mặc thường ngày đều ổn - Màu sắc: Đen, Trắng, Than, Xám, Xanh dương cực dễ phối đồ - Nơi sản xuất: Việt Nam Cách bảo quản với áo thun nam tay dài Number5: - Đối với sản phẩm quần áo mới mua về, nên giặt tay lần đâu tiên để tránh phai màu sang quần áo khác - Khi giặt nên lộn mặt trái ra để đảm bảo độ bền của hình in/decal - Sản phẩm phù hợp cho giặt máy/giặt tay Hướng dẫn chọn size áo thun nam tay dài Number5: - L (55-65Kg, &lt;1m73) - XL (65-75Kg, &lt;1m77) - 2XL (75-85Kg, &lt;1m80) Quý khách nếu thích mặc form thoải mái nên lấy tăng 1 - 2 size Lưu ý: - Nếu chưa chắc chắn về chọn size sản phẩm - Nếu khách form người không cân đối (Béo, gầy, thấ) - Nếu khách thích mặc ôm body hoặc mặc rộng thoải mái INBOX trực tiếp cho shop để được tư vấn size nhé =================================== Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ed/21/23/c0c4e16948f56b4708440e83f7730a1e.jpg",
            "https://salt.tikicdn.com/ts/product/72/e8/f7/8df7d9ca68a260a428cc2e2eba3a490f.jpg",
            "https://salt.tikicdn.com/ts/product/36/0c/82/7b6326eaef0eaecd27e4bbe3f970d616.jpg",
            "https://salt.tikicdn.com/ts/product/24/bc/56/ccd805525cac92925c99c4a5287a5aff.jpg",
            "https://salt.tikicdn.com/ts/product/98/b3/c3/b092d31986d59aed67b389742a9e7c3b.jpg",
            "https://salt.tikicdn.com/ts/product/cd/8d/26/c51dd784b8299b3ce331c62d3ccde1bc.jpg",
            "https://salt.tikicdn.com/ts/product/87/0e/7e/476742cde074ceaf31b69b0fa0b60b74.jpg"
        ]
    },
    {
        "id": 108698334,
        "name": "Áo Thun Tay Dài Dáng Rộng In Hình Long Tee Unisex - MM",
        "url_key": "ao-thun-tay-dai-dang-rong-in-hinh-long-tee-unisex-mm-p108698334",
        "price": 100000,
        "description": "ÁO THUN TAY DÀI IN HÌNH CAO CẤP form chuẩn cực chất, thun cotton co giãn 4 chiều mềm mịn, thấm hút cực tốt. MẪU có nhiều màu tha hộ lựa chọn nhé. Full size S M L XL XXL (&lt;&lt; 78kg) PAGE 1: Hồng Nhi Store's PAGE 2: Hồng Nhi Shop - Chuyên Thời Trang Unisex Nhận thiết kế áo đồng phục_ áo nhóm_ áo lớp may theo mẫu yêu cầu. LUÔN có sẵn tại Hồng Nhi Store's Chợ Tân Bình, Thanh Bình, Đồng Tháp sản phẩm như hình chụp 100%. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 180952039,
        "name": "Áo thun dài tay thời trang nam họa tiết hoa nổi",
        "url_key": "ao-thun-dai-tay-thoi-trang-nam-hoa-tiet-hoa-noi-p180952039",
        "price": 100000,
        "description": "Áo thun nam dài tay họa tiết hoa nổi MÃ SỐ: 0153 Chất liệu: cotton Hàng có sẵn, ship toàn quốc. Size : M (45-57KG), L (58-65KG), XL(66-75KG) Màu sắc : trắng, đen NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/9e/ed/2530d4662aa13c3fbbade47536ce2949.jpg"
        ]
    },
    {
        "id": 72300236,
        "name": "Áo Thun Polo Nam Tay Dài, Chất liệu vải 100% coton cá sấu mềm mại, co giãn đàn hồi, Logo THÊU, phong cách trẻ trung, sành điệu",
        "url_key": "ao-thun-polo-nam-tay-dai-chat-lieu-vai-100-coton-ca-sau-mem-mai-co-gian-dan-hoi-logo-theu-phong-cach-tre-trung-sanh-dieu-p72300236",
        "price": 169000,
        "description": "MÔ TẢ SẢN PHẨM KIỂU DÁNG: Áo dài tay cổ bẻ ĐIỂM NỔI BẬT: - Chất liệu vải Cotton 100% được xử lý bằng công nghệ Nano thoáng khí, thấm hút mồ hôi tốt , tạo cảm giác thoải mái trong mọi hoạt động. - Được may từ chất liệu vải mềm mại, thoáng mát, đường may chắc chắn và tỉ mỉ không chỉ mang đến sự thoải mái và dễ chịu khi mặc mà còn giúp sản phẩm có độ bền cao. - Không ra màu khi giặt - giữ áo luôn như mới. - Phần cổ, bo tay tỉ mỉ kỹ càng đến từng chi tiết. - Đặc biệt là logo thêu sắc nét cao cấp vô cùng sang trọng. TÍNH ỨNG DỤNG CỦA SẢN PHẨM : - Thoáng mát, thấm hút, thoát mồ hôi, và giải nhiệt nhanh ngay cả khi chơi thể thao. - Bên cạnh đó, áo có kiểu dáng đơn giản phối cùng gam màu hiện đại, mang đến cho bạn nam sự trẻ trung, năng động cũng như dễ dàng phối cùng các trang phục. - Áo Thun Nam Cao Cấp dễ dàng phối cùng quần jeans hoặc shorts, giày thể thao hoặc giày lười, thích hợp sử dụng trong các dịp đi chơi, gặp gỡ bạn bè. MÀU SẮC: nhiều màu cho bạn lựa chọn SIZE: M - L - XL HƯỚNG DẪN CHỌN SIZE: HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN: - Không nên để áo thun ở những nơi ẩm ướt, với tính chất hút ẩm, hút nước tốt, áo thun dễ bị ẩm mốc, thậm chí để lại những vết ố trên vải áo. - Sau khi mặc áo thun đi chơi, vận động nhiều ra mồ hôi, tốt nhất là bạn nên giặt liền vì để lâu áo thun sẽ có mùi hôi và ẩm mốc. - Khi phơi áo, bạn nên lộn trái áo và phơi ở chỗ mát vì ánh mặt trời cũng là một nguyên nhân khiến hình in và màu áo mau phai màu. - Và nên phơi ngang áo trên dây, vì sớ vải của áo thun thường có xu hướng chảy xệ xuống dưới, nếu bạn phơi bằng móc áo có thể khiến áo bị chảy dài làm biến dạng form áo ban đầu. - Giặt máy với chu kỳ trung bình và vòng quay ngắn. - Giặt máy ở nhiệt độ tối đa là 30 độ C. - Không được sấy khô. - Phơi bằng móc. - Ủi ở nhiệt độ trung bình. - Không được tẩy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 179417990,
        "name": "Áo thun nam chất cotton hàng VNXK fullsize đến 85kg SP4",
        "url_key": "ao-thun-nam-chat-cotton-hang-vnxk-fullsize-den-85kg-sp4-p179417990",
        "price": 200000,
        "description": "TÊN SẢN PHẨM ;Áo thun nam chất cotton hàng VNXK fullsize đến 85kg SP4 CHẤT LIỆU : Đũi xước ,mặc đứng dáng, Có độ thoáng khi mặc Thấm hút mồ hôi MẦU SẮC ; vàng, đen,ghi,trắng HƯỚNG DẪN CHỌN SIZE - Bảng size phù hợp Size M:45-55kg Size L: 55-65kg Size XL:65-75kg Size 2XL:75-85kg Size 3XL:85-95kg Size 4XL:95-105kg CHÍNH SÁCH BÁN HÀNG JOLLY chuyên cung cấp áo sơ mi, áo kiểu thiết kế với giá cực hợp lý và tốt nhất thị trường, chất lượng đảm bảo. Uy tín luôn đặt lên hàng đầu để tương lai luôn phát triển Tư vấn tận tình, luôn lắng nghe chia sẻ của quý khách về sản phẩm để cải thiện chất lượng và phục vụ thật chu đáo hơn HƯỚNG DẪN GIẠT ỦI. - Nên giặt sản phẩm trước khi sử dụng. - Tốt nhất nên giặt tay và không nên chà mạnh bằng bàn chải có sợi cứng. - Nếu giặt máy, nên chọn chế độ giặt nhẹ và sản phẩm có chất tẩy rửa phù hợp để bảo quản được lâu. - Không nên sử dụng chất giặt tẩy. - Không nên ngâm chung với trang phục ra bị màu. - Tránh phơi với ánh nắng trực tiếp. - Ủi (là) sản phẩm nếu cần và cài đặt nhiệt độ bàn ủi (là) phù hợp với từng loại vải. - Sản phẩm khi mua về sẽ tạm thời bị nhăn,sản phẩm sẽ đẹp hơn khi được giặt là và treo lên móc CÔNG DỤNG thết kế thêu tạo điểm nhấn khác biệt so với những áo sơ mi basic bạn hay sử dụng Phù hợp với nhiều phong cách, dễ mix với các trang phục, phụ kiện khác CAM KẾT Trường hợp quý khách mặc chật hoặc rộng, đặt nhầm mẫu,JOLLY hỗ trợ đổi Size Hàng gửi đổi phải còn nguyên nhãn mác, chưa sử dụng, không có mùi lạ (mùi cơ thể, nước hoa,) Khi đổi hàng, quý khách ghi địa chỉ nơi nhận sản phẩm đổi hàng là địa chỉ tại Shop ( Chi tiết các bạn có thể nhắn tin cho Shop để được hướng dẫn chi tiết khi gặp trường hợp cần hỗ trợ nhé) Sản phẩm được may tại : XƯỞNG MAY TRƯƠNG THẮNG Ở LÀNG HOA NINH PHÚC XÃ NINH PHÚC THÀNH PHỐ NINH BÌNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a9/f6/f5/c2e17376da98462b08dc3a60efa9328a.jpg",
            "https://salt.tikicdn.com/ts/product/e1/c4/53/4b13cdeb74321cf20652e60f8c59ff76.jpg",
            "https://salt.tikicdn.com/ts/product/92/f5/ce/8402671e20b02c065a7e6bacc2e6ea5e.jpg",
            "https://salt.tikicdn.com/ts/product/f9/f3/e8/8b041abf60da5349982f2818d7f1ad5e.jpg",
            "https://salt.tikicdn.com/ts/product/46/7a/aa/aa3f4cc43ef44d5e73d31807efc084e4.jpg"
        ]
    },
    {
        "id": 192333999,
        "name": "Áo thun nam tay dài AKUBA in họa tiet form regular chất liệu cotton không co rút 01J0111",
        "url_key": "ao-thun-nam-tay-dai-akuba-in-hoa-tiet-form-regular-chat-lieu-cotton-khong-co-rut-01j0111-p192333999",
        "price": 459000,
        "description": "Áo thun nam tay dài AKUBA in họa tiet form regular chất liệu cotton không co rút 01J0111 CHI TIẾT SẢN PHẨM -- Sản phẩm: Áo thun nam tay dài AKUBA in họa tiet form regular chất liệu cotton không co rút 01J0111 - Màu sắc: Trắng, Đen, Xanh, Kem đậm - Chất vải: Cotton 4 chiều - Form dáng: Regular - Thiết kế và sản xuất: AKUBA - Nơi sản xuất: Việt Nam ---------------------- ĐẶC ĐIỂM ÁO Vải ít nhăn nhiều màu , dễ mặc cho nam nữ , vài dãn 4 chiều , không co rút ---------------------- GỢI Ý PHỐI ĐỒ ĐỂ TỰ TIN CÙNG AKUBA Thoải mái, tinh giản và năng động, áo thun tay dài có thể phối với nhiều món đồ khác nhau như quần short, quần jeans năng động, trẻ trung hay phối với quần kaki, quần tây để đến các buổi hẹn, đến công sở. ---------------------- HƯỚNG DẪN CHỌN SIZE ÁO AKUBA Áo form dáng regular: Form áo chuẩn, không quá bó nhưng ôm vừa vặn ở phần eo và tay áo để không quá rộng. Vòng eo được bóp lại bé hơn cùng với đó là nách và ngực sẽ giảm đi chút ít, vì thế bạn nên lưu ý Form áo này không dành cho những bạn béo bụng. REGULAR M 1m55-1m69 dưới 60kg L 1m60-1m72 60-66kg XL 1m65-1m75 67-72kg XXL 1m70-1m85 73-85kg ---------- GIỚI THIỆU VỀ AKUBA Lấy khách hàng là trọng tâm, AKUBA là thương hiệu thời trang cung cấp cho các chàng trai giải pháp thời trang ứng dụng cao và phong cách đậm chất hiện đại, hợp thời. Với bề dày hơn 7 năm hoạt động trong lĩnh vực thời trang, đội ngũ thợ lành nghề của AKUBA được đào tạo bài bản để sản xuất ra thành phẩm tỉ mỉ từng đường kim mũi chỉ, đảm bảo chất lượng sản phẩm và uy tín thương hiệu. Hãy cùng AKUBA trải nghiệm những sản phẩm THỜI TRANG - THIẾT KẾ - CHẤT LƯỢNG dành cho nam nhé! ----------------------- AKUBA CAM KẾT Hàng chất lượng như mô tả Áp dụng đổi trả trong vòng 15 ngày Tư vấn chi tiết, tận tâm ----------------------- CHÍNH SÁCH ĐỔI TRẢ 1. Thời gian đổi trả giới hạn trong 15 ngày 2. Hàng chưa qua sử dụng 3. Giữ nguyên hiện trạng áo: không cắt tag, không xịt nước hoa, không giặt 4. Cung cấp tình trạng hàng hoá cần đổi để được xử lý nhanh nhất (quay clip, chụp hình lỗi sản phẩm) AKUBA Official Store cảm ơn quý khách hàng đã tin tưởng sản phẩm và mua hàng tại shop, chúc bạn có một ngày mua sắm thật thoải mái cùng AKUBA nhé. #aothun #ao #thun #akuba #aophong #aothun #aothunnamtaydai #aothunnam #aothunnamtaydaicotron #aothuntaydai #aotaydai #aothunnamdep #aothunnamcottonGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/d6/fb/0b645fd491cdbfdb7de35d50ee873e91.jpg",
            "https://salt.tikicdn.com/ts/product/32/1f/be/87589dfe64a0351c8f58150e1391ad89.jpg",
            "https://salt.tikicdn.com/ts/product/15/45/b3/9be5e16cb2b85b6d2c481d9eea69cf20.jpg",
            "https://salt.tikicdn.com/ts/product/3c/30/bd/e75e9c2eb351f98c900a727d99223ff4.jpg",
            "https://salt.tikicdn.com/ts/product/8a/b5/df/32e1fb1590af5f384e68dbc8ebd52c56.jpg",
            "https://salt.tikicdn.com/ts/product/da/eb/1e/df9d0d63b30874ff5481046fbe1e9315.jpg"
        ]
    },
    {
        "id": 176470851,
        "name": "Siro Crazy Wolf collection",
        "url_key": "siro-crazy-wolf-collection-p176470851",
        "price": 299000,
        "description": "Ý tưởng về bộ sưu tập “Siro CW Magic Box” đến với Siro trong lần những lần anh gặp khó khăn hay chuyện buồn. Anh muốn gửi gắm thông điệp rằng dù có xảy ra bất cứ việc gì hãy luôn mạnh mẽ và đừng dễ dàng bỏ cuộc. Chia sẻ với Hero Shop, cảm hứng bắt nguồn từ chính nhân vật linh thú người sói mà a sở hữu khi là một thành viên của Hero Team. Tất cả đã tạo nên một câu chuyện mang màu sắc và chất riêng của Siro Offical. Siro CW Magic Box gồm 3 sản phẩm ấn tượng: Khẩu trang Thẻ bài người sói Áo Crazy Wolf Siro Màu sắc: Chất liệu: 100% Cotton Mềm mại và không gây kích ứng da ngay. Thấm hút mồ hôi và thoáng mát Độ bền cao và dễ dàng giặt ủi Size: size 6( dưới 23kg) size 8 (23-27kg) Size 10( 28-32) size 12 (32-37kg) size XS (38- 44kg), size S (44-50kg) size M (51 – 57kg) size L (58 – 65kg) size XL (65-75kg), XXL (75-85kg), XXXL (85-95kg) HƯỚNG DẪN BẢO QUẢN ÁO: Phân loại và giặt riêng quần áo màu với các sản phẩm màu trắng. Lộn trái trước khi giặt và phơi để bảo vệ mặt in và, màu áo. Không đổ trực tiếp bột giặt, nước tẩy lên quần áo. Với các sợi vải có tính chất co dãn không nên sử dụng móc treo sẽ làm hư cổ áo và form áo. Phơi trong bóng râm, không nên phơi dưới ánh nắng trực tiếp sẽ làm phai màu áo.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 171078843,
        "name": "ÁO THUN NAM DÀI TAY ĐI NẮNG MẪU ĐẸP NHIỀU MÀU - Thun 4 chiều mềm tay mịn co giãn tốt -  Thiết kế trẻ trung cá tính.",
        "url_key": "ao-thun-nam-dai-tay-di-nang-mau-dep-nhieu-mau-p171078843",
        "price": 299000,
        "description": "Áo thun nam hot boy mẫu mới cực chất Thun 4 chiều mềm tay mịn co giãn tốt Thiết kế trẻ trung cá tính. Sản phẩm đẹp cam kết giá tốt rất đáng tiền khổng thể bỏ qua Size M khoản 45_55kg Size L khoản 55_65kg Size XL khoản 65-73kg Tùy thể trạng và chiều cao và sở thích mặc ôm body hay rộng chọn size tương ứng Dáng to tròn có bụng tăng 1 size --------------------------------------------------- Mô tả chi tiết sản phẩm Chất liệu: cotton Fom dáng ôm nhẹ Kiểu dáng đơn giãn thanh lịch Xuất xứ : Việt Nam Năm sản xuất : 2022 Kích cỡ M L XL XXL Theo dõi shop ngay hôm nay để cập nhật thường xuyên những mẫu thời trang cao cấp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5f/22/9c/5a804ea14337935589eb459fa3f61e9d.jpg",
            "https://salt.tikicdn.com/ts/product/69/e8/aa/5f322776c0ea4cd591d4561857bf3fa3.jpg",
            "https://salt.tikicdn.com/ts/product/f2/77/6d/faee5f5fa154bf111b326da925457e56.jpg",
            "https://salt.tikicdn.com/ts/product/23/c4/0d/350f9b3129549632693fea7ae44ca1cc.jpg",
            "https://salt.tikicdn.com/ts/product/9c/ef/31/66977e5b694adb4a770ec81ad866bb04.jpg",
            "https://salt.tikicdn.com/ts/product/71/22/ef/63a847325c8c191888c772b37edafb98.jpg"
        ]
    },
    {
        "id": 160633876,
        "name": "Combo 4 áo thun tay dài tay",
        "url_key": "combo-4-ao-thun-tay-dai-tay-p160633876",
        "price": 300000,
        "description": "áo thun nam dài tay , cổ bẻ free size dưới 80kg kích thước áo ngang áo 55 cm dài áo 70 cm dung size cho phéo +- 1cm vải áo co giãn tốt áo thun cổ vải thun thể thao vải mát dùng mặc làm đồng, làm nông, đồng phục shipper, giao hàng, đồng phục hãng vận chuyển , bảo vệ làng da dưới trời nắng và trong quá trình lao độngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 181965356,
        "name": "Áo thun nam cổ tròn tay dài Banana Split",
        "url_key": "ao-thun-nam-co-tron-tay-dai-banana-split-p181965356",
        "price": 180000,
        "description": "Áo thun nam cổ tròn tay dài Banana Split MÃ SỐ: 2460 - Chất liệu: cotton - Size: M (45-57KG), L (58-65KG), XL ( 66-75KG) *HÀNG CÓ SẴN, SHIP TOÀN QUỐC - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ ! “.” Hoặc ib để được tư vấn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/7e/4d/f64f9f978635bbdd7801364a94d6674a.jpg"
        ]
    },
    {
        "id": 142208980,
        "name": "Áo thun nam tay dài form rộng Unisex Oversize sọc tay nối dài chất thun cotton co giãn thoáng mát form 50-70kg mặc",
        "url_key": "ao-thun-tay-dai-form-rong-unisex-ao-phong-dai-tay-nam-nu-oversize-soc-noi-2-ong-tay-p142208980",
        "price": 250000,
        "description": "Ông trời tạo ra địa chấn Và tủ đồ của bạn là điểm nhấn!!! \"Áo thun tay dài nhà High END\" sẽ tạo nên một outfit đơn giản nhưng sporty \"hợp thời\", giữ ấm vừa phải với chất liệu cotton dày mịn được lựa chọn kĩ lưỡng để phù hợp với thời tiết \"lạnh nhẹ\" của những ngày cuối năm nhưng không tạo cảm giác bức bí, phom áo suông rộng thoải mái pha trộn cùng hoạ tiết độc đáo bắt mắt. Vừa đơn giản như outfit thường ngày nhưng vẫn mang điểm nhấn riêng. Đây là chiếc áo không thể thiếu trong tủ đồ của bạn đâuu!!! Form rộng unisex nam nữ đều mặc được. Chiều dài áo 70cm Ngang ngực 52cm Tay áo dài 55cm Ngang vai 53cm =&gt; Nếu bạn không rõ mình mặc như thế nào, bạn có thể inbox chiều cao và cân nặng cho 2N ngay nhé, chúng mình sẽ cho bạn lời khuyên chuẩn không cần chỉnh lunnnn!!! NGOs CAM KẾT Sản phẩm 100% giống mô tả. Đảm bảo vải chất lượng. Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi giao hàng. Hàng có sẵn, giao hàng ngay khi nhận được đơn. Hoàn tiền nếu sản phẩm không giống với mô tả. Giao hàng trên toàn quốc, nhận hàng trả tiền. Lưu ý : Kích thước có thể có sai số 1-3 cm do phép đo thủ công. Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% ạ!! NGOs Store sẵn sàng phục vụGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/34/3f/e0/9fb9b5971fdc3b0d005aa451fc2b6d6a.jpg",
            "https://salt.tikicdn.com/ts/product/df/2b/1e/bb8df85b9e5302aa3eea535ab821e3f9.jpg",
            "https://salt.tikicdn.com/ts/product/e6/6b/e0/b21cfd0f21b72a97e92921fe2cff3d64.jpg",
            "https://salt.tikicdn.com/ts/product/58/fa/c7/59d05833269351cd89f91ccc8098fea9.jpg",
            "https://salt.tikicdn.com/ts/product/71/d0/18/b75b33e274bbda48411c9e9d9af30134.jpg",
            "https://salt.tikicdn.com/ts/product/f7/92/10/37a85b53a29b7813c985d723969ade0e.jpg"
        ]
    },
    {
        "id": 171144636,
        "name": "ÁO THUN DÀI TAY cho người già, thun dài tay ông già",
        "url_key": "ao-thun-dai-tay-cho-nguoi-gia-thun-dai-tay-ong-gia-p171144636",
        "price": 265000,
        "description": "ÁO THUN DÀI TAY cho người già, thun dài tay ông già: Với kết cấu cotton 100%, sợi bông tự nhiên =&gt;&gt; vải mềm, thoáng khí, mát Và thiết kế kiểu cách đơn giản, dễ mặc rất tiện lợi cho các bố các ông, người già Màu sắc nhã nhặn phù hợp độ tuổi, 2 màu: nâu + xánh đen Hàng cao cấp, đẹp mê ly, là món quà ý nghĩa tặng người thân khi mùa thu đông đến Bộ đồ mặc nhà cho người già, hàng chất lượng cao Size quý khách chọn theo bảng size dưới đây: M: &lt; 57kg L: &lt; 65kg XL: &lt; 73kg 2XL: &lt; 80kg 3XL: &lt; 78kg Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2f/86/02/1da7368094e8cd8102d3bb1f644c5472.jpg",
            "https://salt.tikicdn.com/ts/product/66/75/ff/d8319dc8d47651f0f2b0c06f0de595cf.jpg",
            "https://salt.tikicdn.com/ts/product/e6/4e/1d/f389c8a1fa73a13c26ccf97d64d16b63.jpg",
            "https://salt.tikicdn.com/ts/product/64/13/5b/d6bc62878a58ab3ac1a9cff00bac0453.jpg",
            "https://salt.tikicdn.com/ts/product/19/0e/5b/4675175e808991b8cab0c474b0711bca.jpg",
            "https://salt.tikicdn.com/ts/product/75/47/b2/ec43eb23c828d945695d96836030479e.jpg"
        ]
    },
    {
        "id": 180939109,
        "name": "Áo thun Hollis xuất khẩu có size to cho người trên 80kg",
        "url_key": "ao-thun-hollis-xuat-khau-co-size-to-cho-nguoi-tren-80kg-p180939109",
        "price": 130000,
        "description": "Áo thun Hollis xuất khẩucó size to cho người trên 80kg MÃ SỐ: 0056 Chất liệu: cotton cá sấu, hàng ép dập logo công nghệ Mỹ Hàng có sẵn, ship toàn quốc. Size : L(58-65KG), XL(66-75KG), XXL ( 76-85kg ) Màu sắc : như hình NHẰM PHỤC VỤ QUÝ KHÁCH TỐT NHẤT KHI MUA HÀNG TẠI SHOP, QUÝ KHÁCH LƯU Ý MỘT SỐ VẤN ĐỀ SAU TRÊN TINH THẦN HỢP TÁC VUI VẺ: VỪA LÒNG KHÁCH ĐẾN - VUI LÒNG KHÁCH ĐI - Khi nhận được hàng quý khách vui lòng bỏ chút thời gian để đánh giá giúp shop \" 5 SAO \" để shop có chiều hướng phục vụ tốt hơn cho quý khách những lần sau. - Sản phẩm vẫn còn hiển thị ở trên shop nghĩa là vẫn còn hàng nên quý khách cứ yên tâm đặt mua hàng tại shop. Shop sẽ giao \" ĐÚNG MÀU ĐÚNG MẪU \" khi khách yêu cầu. Shop chuyên SỈ - LẺ tất cả các mặt hàng gia dụng, thời trang. CHÚC QUÝ KHÁCH MUA SẮM VUI VẺ VÀ HỢP TÁC LÂU DÀI CÙNG SHOP NHÉ !!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/25/86/3d/2f3af1daa06b0799c3db2e09075b7ce0.jpg"
        ]
    },
    {
        "id": 75489975,
        "name": "ÁO THUN NAM DÀI TAY MẪU MỚI  PHỐI MÀU CÁ TÍNH",
        "url_key": "ao-thun-nam-dai-tay-mau-moi-phoi-mau-ca-tinh-p75489975",
        "price": 149000,
        "description": "THÔNG TIN SẢN PHẨM Xuất xứ: Việt Nam 100% chất mát , thấm hút mồ hôi Đường may tinh tế, tỉ mỉ trong từng chi tiết Thiết kế đơn giản, dễ mặc, dễ phối đồ Form body Hàn Quốc mang lại phong cách trẻ trung, lịch lãm Chất lượng sản phẩm tốt, giá cả hợp lý Size M từ 45-58kg Size L từ 58-63kg Size Xl từ 64-72 kgGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 185276839,
        "name": "Áo Tshirt Áo Tshirt dài tay Nam Beverly Hills Polo Club Regularfit Navy HMRLS20TL137",
        "url_key": "ao-tshirt-ao-tshirt-dai-tay-nam-beverly-hills-polo-club-regularfit-navy-hmrls20tl137-p185276839",
        "price": 1150000,
        "description": "Thương hiệu: Beverly Hills Polo Club Thành phần vải: Cotton tổng hợp Kiểu dáng: trẻ trung , thanh lịch. Đường may chắc chắn, tỉ mỉ Xuất xứ : Việt Nam Hướng dẫn bảo quản: Giặt máy với chu kỳ trung bình và vòng quay ngắn Giặt máy ở nhiệt độ tối đa là 30 độ C Không được sấy khô Phơi bằng móc Ủi ở nhiệt độ trung bình Không được tẩy Beverly Hills Polo Cub là thương hiệu thời trang cao cấp được phân phối bởi công ty thời trang Kowil thuộc tập đoàn Phú Thái - tập đoàn phân phối thời trang lớn tại Việt Nam. Các sản phẩm của thương hiệu có kiểu dáng hiện đại được may từ chất liệu vải cao cấp, mang phong cách tươi trẻ nhưng không kém phần năng động, cá tính. Thương hiệu Beverly Hills Polo Club được thành lập vào năm 1982. Lấy cảm hứng từ sự thanh lịch và quyến rũ của vùng Beverly Hills - California, Hoa Kỳ cũng như môn thể thao di sản polo (mã cầu). Thương hiệu thể hiện sự kết hợp từ nét phấn khích của môn thể thao quý tộc này cùng với tư cách thành viên trong giới thượng lưu. Bộ sưu tập thời trang và trang phục thể thao có biểu tượng ngựa đua và vận động viên polo nổi tiếng của chúng tôi đã được trưng bày tại các TTTM hàng đầu. Yếu tố khát vọng của thương hiệu đã nhanh chóng được công chúng Mỹ chấp nhận và các bộ sưu tập thời trang tiếp theo đã tiếp tục nhận được sự đón nhận rộng rãi khắp thế giới. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/38/b6/30/f42b16d6a3f9736e7742384ec98f9372.jpg",
            "https://salt.tikicdn.com/ts/product/e9/9b/29/050e374fe0136fbb30f0815333d1444b.jpg",
            "https://salt.tikicdn.com/ts/product/a8/84/f9/6c7b0fcc0a34b80faf8d80097271e54b.jpg",
            "https://salt.tikicdn.com/ts/product/6e/26/de/10e9e1df408ffd3638ec64c8b55804ad.jpg",
            "https://salt.tikicdn.com/ts/product/bb/bb/4c/88834d79eaca6b992f624f6a7cc98eee.jpg"
        ]
    },
    {
        "id": 154695985,
        "name": "Áo thun nam dài tay , Áo thun nam cổ tròn Aero VNXK",
        "url_key": "ao-thun-nam-dai-tay-ao-thun-nam-co-tron-aero-vnxk-p154695985",
        "price": 109000,
        "description": "Áo thun nam cổ tròn Aero VNXK Mô tả chi tiết sản phẩm : Áo thun nam dài tay Aero vnxk có Chất thun cotton dày dặn, thấm hút mồ hôi không gây kích ứng da. Áo với logo nhỏ trước ngực, tay áo có hàng chữ. Thiết kế đơn giản cùng màu áo loang sẫm tạo vẻ mạnh mẽ, cá tính. size Xs, M, L, xl. size M vai 42cm, ngang ngực 52cm, dài áo 71cm size L vai 45cm, ngang ngực 55cm, dài áo 73cm mặc áo đôi được nhé các bạn. *Lưu ý Khách lựa đồ theo số đo V1 - V2 -V3 là chuẩn nhất, cân nặng shop chỉ ướm chừng cho khách dễ cảm nhận + Bảng size chỉ mang tính chất tham khảo, tùy thuộc vào số đo cơ thể mỗi người và chất liệu vải khác nhau sẽ có sự chênh lệch nhất định từ 1 - 2cm. - Lộn mặt trái trước khi giặt để đảm bảo độ bền màu của sản phẩm ======== 1. Điều kiện áp dụng (trong vòng 07 ngày kể từ khi nhận sản phẩm): - Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất. - Hàng không đúng size, kiểu dáng như quý khách đặt hàng - Không đủ số lượng, không đủ bộ như trong đơn hàng 2. Trường hợp không đủ điều kiện áp dụng chính sách: - Quá 07 ngày kể từ khi Quý khách nhận hàng - Gửi lại hàng không đúng mẫu mã, không phải hàng của shop - Đặt nhầm sản phẩm, chủng loại, không thích, không hợp, Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/aa/76/44/660cca4cd1c37e63b73d23ca51b2ef7e.jpg",
            "https://salt.tikicdn.com/ts/product/d8/7c/dc/de68635d12653317c324b6bfad339f1f.jpg",
            "https://salt.tikicdn.com/ts/product/4a/52/d7/39e40fd0550674be8014012bbd86bd2f.jpg",
            "https://salt.tikicdn.com/ts/product/a4/60/40/7e0c770e748d33921f72ef6b3eb9f63e.jpg",
            "https://salt.tikicdn.com/ts/product/cf/88/c6/646df9ca758098f2b3e1005ed03547f9.jpg",
            "https://salt.tikicdn.com/ts/product/a3/a9/1c/299d11f6efa900323815abbc504341e1.jpg",
            "https://salt.tikicdn.com/ts/product/d9/86/0d/d6f56e144ba0ba1c164b9fefcba21f8b.jpg"
        ]
    },
    {
        "id": 131124888,
        "name": "Áo Phông Dài Tay Xám Trơn Basic, Chất liệu Cotton Mềm Mịn Co Giãn 4 Chiều - CEFFYLO",
        "url_key": "ao-phong-dai-tay-xam-tron-basic-chat-lieu-cotton-mem-min-co-gian-4-chieu-ceffylo-p131124888",
        "price": 300000,
        "description": "Cam kết sản phẩm giống ảnh Áo phông dài tay basic CEFFYLO trẻ trung với gam màu tươi sáng đem lại sự trẻ trung cho người mặc. Một chiếc long sleeve shirt đáng sở hữu dù là để mặc ở nhà hay đi chơi xuống phố mỗi cuối tuần. THỜI TRANG NAM CAO CẤP CEFFYLO BẢO HÀNH Thời trang nam cao cấp, đảm bảo chất lượng miễn phí đổi trả thoái mái nếu chất lượng kém so với cam kết của chúng tôi trên sản phẩm của toàn hệ thống thương hiệu CEFFYLO Chính Hãng. --------------------------------------------------------------------- HƯỚNG DẪN ĐẶT HÀNG: Cách chọn size: Shop có bảng size mẫu. Bạn NÊN INBOX, cung cấp chiều cao, cân nặng để SHOP TƯ VẤN SIZE Cách đặt hàng: Chọn sản phẩm yêu thích (size + số + màu sắc) rồi thêm vào giỏ hàng - Khi giỏ hàng đã có đầy đủ các sản phẩm cần mua, bạn hãy tiến hành ấn nút “Thanh toán” nhé. CEFFYLO luôn hỗ trợ giải đáp thắc mắc của khách hàng nhanh nhất có thể. --------------------------------------------------------------------- THÔNG TIN SẢN PHẨM ️ Xuất xứ: Việt Nam ️ Thương hiệu: CEFFYLO ️ Chất liệu: Vải cotton mềm, mịn, co giãn 4 chiều. ️ Vải cotton chuẩn đảm bảo chất lượng cam kết đã khiến khách hàng tin tưởng mua hàng. ️ Áo thấm hút mồ hôi tốt tạo sự thoải mái, mát mẻ khi mặc. ️ Bảng size chi tiết: Size S: 50 - 59kg Size M: 59 - 65kg Size L: 66 - 75kg Size XL : 75-80kg Tùy mỗi người thích body hoặc vừa người thì tăng hoặc giảm 1 size, chỉ số trên là tương đối mặc thoải mái. --------------------------------------------------------------------- HƯỚNG DẪN SỬ DỤNG: • Giặt sản phẩm bằng nước lạnh. • Hạn chế giặt máy. • Nên sử dụng cách loại xà phòng, nước tẩy nhẹ : như dầu gội đầu, bánh xà phòng thơm. Không dùng chất ngâm tẩy. • Không nên giặt quần với các sản phẩm có móc, có khóa cứng, có nhiều họa tiết…sẽ làm ảnh hưởng đến sợi vải. • Là, ủi ở nhiệt độ trung bình. • Có thể giặt khô. • Không phơi trực tiếp dưới ánh nắng gắt. • Giặt xong nên giũ mạnh để tránh/giảm nhăn. --------------------------------------------------------------------- --------------------------------------------------------------------- Many Thanks with love Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d9/5d/c7/d5b5b587fb44a2d7bef5d201e9395149.jpg",
            "https://salt.tikicdn.com/ts/product/0f/b3/d5/db510608eb6d1edcfddbfc0f255e3241.jpg",
            "https://salt.tikicdn.com/ts/product/f5/96/1b/651776e2011d6274c459a51af9265cd2.jpg",
            "https://salt.tikicdn.com/ts/product/3c/3e/97/8004905266f24ba61f4683c55a91745a.jpg",
            "https://salt.tikicdn.com/ts/product/99/1a/a7/9995700757d0c498b7f1417f8630fec2.jpg",
            "https://salt.tikicdn.com/ts/product/bf/df/f3/610b637b07c3c6cc60e515520407a6bc.jpg",
            "https://salt.tikicdn.com/ts/product/f2/4c/68/f7b586ec235e9234bb33fffc5b6ebbd6.jpg",
            "https://salt.tikicdn.com/ts/product/88/cd/5a/02dbec34ccbed146034e36b98b2b8272.jpg"
        ]
    },
    {
        "id": 102048431,
        "name": " S1 - SWEATER TRUST ME",
        "url_key": "s1-sweater-trust-me-p102048431",
        "price": 295000,
        "description": "Thông tin size áo: Size M : rộng 50cm dài 62cm Size L : rộng 54cm dài 71cm Size XL : rộng 60cm dài 73cm Size XXL: rộng 62cm dài 75cm Form dáng basic, dễ phối đồ, phù hợp với mọi dáng người. Chất liệu vải bên cotton, bên trong nỉ dày dặn Hình in độc đáo, giặt thoải mái không lo bong tróc, dính, nứt. Mỗi sản phẩm đều kèm hộp, rất phù hợp để đem tặng nha Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/77/c6/46/6aac2f90785be385f36dd98ce5300e31.jpg",
            "https://salt.tikicdn.com/ts/product/f0/00/04/940ce6bac203db124b3fd8b97d9bbff8.jpg",
            "https://salt.tikicdn.com/ts/product/c2/df/9b/38ee52f524c444959e526dd748858aaf.jpg"
        ]
    },
    {
        "id": 108732581,
        "name": "Áo Thun Tay Dài Dáng Rộng In Hình Long Tee Unisex - MM",
        "url_key": "ao-thun-tay-dai-dang-rong-in-hinh-long-tee-unisex-mm-p108732581",
        "price": 100000,
        "description": "ÁO THUN TAY DÀI IN HÌNH CAO CẤP form chuẩn cực chất, thun cotton co giãn 4 chiều mềm mịn, thấm hút cực tốt. MẪU có nhiều màu tha hộ lựa chọn nhé. Full size S M L XL XXL (&lt;&lt; 78kg) PAGE 1: Hồng Nhi Store's PAGE 2: Hồng Nhi Shop - Chuyên Thời Trang Unisex Nhận thiết kế áo đồng phục_ áo nhóm_ áo lớp may theo mẫu yêu cầu. LUÔN có sẵn tại Hồng Nhi Store's Chợ Tân Bình, Thanh Bình, Đồng Tháp sản phẩm như hình chụp 100%. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 99487139,
        "name": "Áo thun nam tay dài cao cấp vải thun cotton siêu co dãn hàng siêu đẹp Phuongnamshop20 kvll10",
        "url_key": "ao-thun-nam-tay-dai-cao-cap-vai-thun-cotton-sieu-co-dan-hang-sieu-dep-phuongnamshop20-kvll10-p99487139",
        "price": 98000,
        "description": "HÀNG SẴN – CHẤT ĐẸP – MẪU Y HÌNH – GIAO HÀNG NHANH Khu vực khách đơn 50k hỗ trợ 40k tiền vận chuyển Áo thun nam tay dài siêu đẹp siêu chất Chất liệu vải thun coton dày dặn. mịn đẹp Size áo Size M dưới 57kg cao dưới 1m65 Siz L từ 58kg đến 65kg cao tầm 1m69 size Xl từ 65_72kg chiều cao dươi 1m75 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/57/9f/040bdd5f311330120682fe9f16693f95.jpg"
        ]
    },
    {
        "id": 75637055,
        "name": "Áo Thun Tay Dài Nam Nữ Form Rộng Cổ Tròn Đủ 5 Màu Basic Đen, Trắng, Xanh, Hồng Chất Phông Cao Cấp Unisex GUF",
        "url_key": "ao-thun-tay-dai-nam-nu-form-rong-co-tron-du-5-mau-basic-den-trang-xanh-hong-chat-phong-cao-cap-unisex-guf-p75637055",
        "price": 89000,
        "description": "THÔNG TIN SẢN PHẨM: Áo form rất rộng, chuẩn unisex nên mặc rất thoải mái cho cả nam và nữ. Vải cotton cao cấp co giãn, mềm và mát. Áo có 2 size: 1 Freesize cho nam, 1 Freesize cho nữ. CHÍNH SÁCH BÁN HÀNG: GUF cam kết hình ảnh shop tự chụp, sản phẩm giống mô tả 100%. Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 146699885,
        "name": "Áo thun nam dài tay xước màu hồng aligro ALGAPD023",
        "url_key": "ao-phong-dai-tay-algapd023-ol-p146699885",
        "price": 222000,
        "description": "GIỚI THIỆU THƯƠNG HIỆU Là thương hiệu thời trang thiết kế nam với những sản phẩm chất lượng cao, giá thành phù hợp, Aligro đã áp dụng sức mạnh công nghệ vào thời trang để mang đến giải pháp mua sắm tiện lợi và tiết kiệm hơn – khách hàng có thể mua cả “Tủ đồ phái mạnh” đảm bảo chất lượng, giao hàng nhanh chóng và dịch vụ chăm sóc vượt trội. ️ ĐẶC ĐIỂM NỔI BẬT CỦA Áo thun nam dài tay giữ nhiệt thu đông Aligro - Phom Slimfit: Ôm vừa người tôn dáng mang lại vẻ ngoài trẻ trung, năng động - Chất liệu: + 95% vải Polyester bền màu và dễ làm sạch. Giữ cho sản phẩm không bị phai màu theo thời gian. Hạn chế hấp thụ chất bẩn và dễ làm sạch sản phẩm. Chống nhăn nhàu. Tiết kiệm thời gian là ủi mỗi khi giặt. + 5% vải Spandex mang đến độ co giãn đàn hồi, giúp thoải mái khi vận động - Thiết kế: + Dài tay, cổ bẻ, dễ dàng kết hợp trang phục + Chất liệu vải mềm mịn, co giãn 4 chiều, có khả năng thấm - thoát mồ hôi tốt, phù hợp khi mặc tập luyện thể thao ️ HƯỚNG DẪN CHỌN SIZE Áo thun nam dài tay giữ nhiệt thu đông Aligro - Size S (53-60kg) - Size M (60-66kg) - Size L (66-75kg) - Size XL (75-82kg) Bảng size sẽ có sai số nhất định, khách hàng vui lòng nhắn tin với Aligro để được tư vấn chính xác nhất ️ HƯỚNG DẪN GIẶT ỦI Áo thun nam dài tay giữ nhiệt thu đông Aligro - Giặt máy với chu kỳ trung bình và vòng quay ngắn - Giặt với nhiệt độ tối đa 30 độ C - Sấy ở nhiệt độ thường - Là ủi ở nhiệt độ thấp ️ QUYỀN LỢI CỦA KHÁCH HÀNG - Chính sách đổi trả hàng miễn phí khi sản phẩm kém chất lượng, không giống hình, nhầm size, số lượng mà quý khách đã đặt. - Sản phẩm chỉ được đổi/ trả khi còn nguyên tem mác. Quý khách vui lòng chụp toàn bộ bao bì, sản phẩm để shop xác nhận, gửi lại shop chậm nhất trong 7 ngày - Khách hàng cũ : Liên tục được cập nhật những ưu đãi mới nhất. ️ CAM KẾT CỦA ALIGRO - Sản phẩm 100% giống như mô tả - Màu sắc vải/ sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng. - Tư vấn hỗ trợ khách hàng nhiệt tình, chu đáo - Thời gian chuẩn bị hàng tối ưu nhất #aophong #aophongnam #aonam #aothun #aothunnam #thoitrangnam #aligro #aothunkhongco #aophongkhongco #aongantay #aocotton #ao #aothundaitay #aothungiunhietGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a6/2a/90/924d331ac2b2736da9694e687848624e.png",
            "https://salt.tikicdn.com/ts/product/a0/99/22/f8f6caa198eb9519bce96b0a2df71e04.png",
            "https://salt.tikicdn.com/ts/product/b5/f6/4a/31d785a2f3f7024ad1cdf26703b154f9.png",
            "https://salt.tikicdn.com/ts/product/23/a1/64/e7d6634db7397ab4f4287a6bad033b2b.jpg",
            "https://salt.tikicdn.com/ts/product/f5/67/87/836a3582147a12ec66a3983cf96292df.jpg",
            "https://salt.tikicdn.com/ts/product/dd/1b/0c/ca45c111446ff480625e724fc4c952ce.jpg"
        ]
    },
    {
        "id": 74389542,
        "name": "ÁO THUN NAM DÀI TAY VẢI COTTON MỊN MÁT 06",
        "url_key": "ao-thun-nam-dai-tay-vai-cotton-min-mat-06-p74389542",
        "price": 149000,
        "description": "Áo thun nam tay dài Chất liệu áo vải thun cotton mịn, dày Size áo M dưới 56kg Size áo L từ 57 đến 63kg Size Áo XL từ 64kg đến 72kg Lưu ý khi chọn size còn tùy thuộc vào chiều cao và cân nặng nên nếu có bạn nào có bụng thì có thể chọn lên 1 size để mặc cho thoải mái ạ Hàng cam kết đẹp từng đường may mũi chỉGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 214500421,
        "name": "Áo dài tay thể thao nam Iron Man sọc tay vải co giãn tốt",
        "url_key": "ao-dai-tay-the-thao-nam-iron-man-soc-tay-vai-co-gian-tot-p214500421",
        "price": 190000,
        "description": "THÔNG TIN SẢN PHẨM Chất liệu: Chất vải thun, mềm mịn, co giãn 4 chiều và thấm hút mồ hôi Rất thích hợp với thời tiết thu đông. Kiểu dáng thể thao khỏe khoắn năng động, phù hợp với mọi lứa tuổi. Màu sắc: Đen, Tím than, Xanh lá Kích thước:-Size M: Từ 45-60 Kg-Size L: Từ 60-70 Kg-Size XL: Từ 70 – 80kg-Size XXL: Từ 80-90kg ĐIỂM NỔI BẬT Thoải mái trong mọi hoạt động, được may từ chất liệu thun cotton co giãn tốt, tạo điều kiện để bạn có thể vô tư trong mọi tư thế khác nhau khi chơi thể thao. Một ưu điểm đặc biệt của chất liệu thun đó là khả năng thấm hút tốt, chơi thể thao mồ hôi sẽ tiết ra rất nhiều gây ướt và khó chịu, với chất liệu này toàn bộ mồ hôi sẽ được thấm hút mang đến cho bạn sự thoải mái và tự tin hơn. Kiểu dáng trẻ trung, năng động: Với kiểu dáng được thiết kế không quá cầu kỳ, sản phẩm tập trung chú trọng phần form dáng cùng các đường cắt may tỉ mỉ, tôn nét đẹp năng động và nam tính của phái mạ HƯỚNG DẪN GIẶT ỦI &amp; BẢO QUẢN Chỉ giặt bằng tay Không ngâm đồ quá lâu trong dung dịch có độ tẩy cao. Không để xà phòng, hóa chất trực tiếp lên sản phẩm có hình in. Không được phơi trực tiếp dưới nắng lớn. Ủi đồ ở nhiệt độ trung bình. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 192225498,
        "name": "Áo thun nam tay dài cổ tim nhiều màu - không nhăn mềm min thấm hút mồ hôi",
        "url_key": "ao-thun-nam-tay-dai-co-tim-nhieu-mau-khong-nhan-mem-min-tham-hut-mo-hoi-p192225498",
        "price": 99000,
        "description": "SHOP hân hạnh được phục vụ quý khách. Những sản phẩm mới nhất liên tục được cập nhật mỗi ngày . QUÝ KHÁCH NHỚ LIKE SẢN PHẨM VÀ THEO DÕI SHOP ĐỂ LUÔN CẬP NHẬT MÃ GIẢM GIÁ, CHƯƠNG TRÌNH DEAL SỐC , KHUYẾN MÃI KHỦNG TRONG THÔNG BÁO CỦA QUÝ KHÁCH . CHÚC QUÝ KHÁCH CÓ MỘT NGÀY MUA SẮM VUI VẺ … Áo thun nam tay dài cổ tim nhiều màu Áo thun là item không thể thiếu trong tủ đồ ngày hè vì sự thoải mái, dễ chịu, lại rất dễ phối đồ. Không ra màu, không bai nhão, không chảy xệ. Bo cổ kiểu cắt (quý khách vui lòng xem kĩ hình ảnh chi tiết cổ áo) Màu sắc trẻ trung, như hình hoặc có hơi nhạt hơn 1 tý vì mỗi lần vải về có chênh lệch 1 tí màu ạ (hỗ trợ đổi trả nếu không hài lòng) Có 7 màu: trắng, đen, xám, xanh rêu , đỏ đô, xanh đen, vàng bò • Form áo ôm vừa vặn thoải mái khi mặc hằng ngày hay các hoạt động mang lại sự tự tin và năng động cho phái mạnh • Áo trơn màu đơn giản tạo nên nét nam tính mạnh mẽ cho nam giới khi mặc, giúp phái mạnh luôn cá tính, thời thượng • Đường chỉ may đẹp, tinh tế mang đến sự an tâm tuyệt đối cho nam giới khi sử dụng sản phẩm • Màu sắc đa dạng, cá tính, nổi bật, dễ phối đồ, rất cuốn hút khi mặc vận động thể thao hay đi chơi • Chất liệu thun mềm mại, thoáng mát, thấm hút tốt, không lo hầm bí khi mặc • Kết hợp hài hòa được với các trang phục từ bụi bặm cá tính như quần short, quần jean đến những phong cách đơn giản cổ điển như quần tây quần kaki, • Kích thước: Size S : ( 45kg - 52kg ) Size M : ( 53kg - 59kg ) size L : ( 60kg - 69kg ) Size XL : (70kg - 78kg) size 2XL : (79kg - 89kg) Size 3XL : (90kg-105kg) Xuất xứ: Việt Nam QUỲNH THY SHOP CAM KẾT Sản phẩm 100% giống mô tả. Kiểu dáng hoàn toàn giống ảnh mẫu Áo được kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách Hàng có sẵn, giao hàng ngay khi nhận được đơn Hoàn tiền nếu sản phẩm không giống với mô tả Chấp nhận đổi hàng khi size không vừa Giao hàng trên toàn quốc, nhận hàng trả tiền Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e3/d0/72/7200bc543a37c51f839493de5adbd18b.jpg",
            "https://salt.tikicdn.com/ts/product/b0/8b/a9/e5f0089a6989aa75bb70332a0abc8751.jpg",
            "https://salt.tikicdn.com/ts/product/40/d1/94/0bd044bef69ede17322b70e766761df1.jpg",
            "https://salt.tikicdn.com/ts/product/41/67/f2/16c7991358c0fc71d2d641a7e3399415.jpg",
            "https://salt.tikicdn.com/ts/product/b1/26/a7/dc03e77c63b08bd83ac2156164fd39fc.jpg",
            "https://salt.tikicdn.com/ts/product/67/18/e5/5075080ebff9468aec1c7219ae3996ee.jpg",
            "https://salt.tikicdn.com/ts/product/62/79/e5/ce461bba79f790ff049279a676970748.jpg"
        ]
    }
]