[
    {
        "id": 201871904,
        "name": "Migrin Hộp 20 Viên",
        "url_key": "migrin-hop-20-vien-p201871904",
        "price": 205000,
        "description": "Giảm Đau Nửa Đầu, Hoạt Huyết Dưỡng Não Migrin Plus Hộp 20 Viên *Sản phẩm đầu tiên kết hợp thảo dược tốt nhất của phương Tây và phương Đông.*Cải thiện đau đầu, chóng mặt, mất ngủ, đau mỏi vai gáy, tê bì chân tay rõ rệt chỉ sau 2 tuần sử dụng*Người dùng khỏe mạnh bền vững, trí tuệ minh mẫn, ngủ ngon, ăn ngon. Thành phần:Cao hỗn hợ(Tương đương dược liệu: Đương quy: 350mg, Xuyên khung: 350mg, Bạch linh: 300mg, Bạch thược: 300mg, Bạch chỉ: 300mg, Mạn kinh tử: 300mg, Đan sâm: 300mg, Khương hoạt: 300mg, Hồng hoa: 250mg, Sài hồ: 250mg, Cúc hoa: 250mg, Cảo bản: 250mg, Táo nhân: 250mg);Chiết xuất cúc thơm (Feverfew extract) mgChiết xuất Lá bạch quả mgChiết xuất Đinh lă mgChiết xuất Hoa hò mgPhụ liệu: gelatin 150 bloom, dầu cọ, dầu đậu nành, lecithin, sáp ong trắng, butylat hydroxytoluen (BHT), ethyl vanilin, nipagin, glycerin, sorbitol, titan dioxide vừa đủ 1 viên Đối tượng sử dụng:Người bị thiểu năng tuần hoàn não, Rối loạn tiền đình đình với các triệu chứng: mệt mỏi, đau đầu, khó ngủ, hoa mắt, chóng mặt, suy giảm trí nhớ, đau mỏi vai gáy, tê bì chân tay.Người bị rối loạn giấc ngủ, mất ngủ, khó vào giấc ngủ, ngủ chập chờn, hay tỉnh giấc giữa đêm không ngủ lại được.Người bị chứng đau nửa đầu, đau đầu Migraine, đau đầu vận mạch, đau đầu do căng thẳng, đau đầu do thay đổi thời tiết và các chứng đau đầu nguyên phát khác…Người bị căng thẳng, hồi hộp, rối loạn lo âu, rối loạn thần kinh thực vật, suy nhược thần kinh.Người sau tai biến mạch máu não do tắc mạch Cách dùng:Giảm đau: 1 viên/1 lần x 2-3 lần/ ngày, dùng tối thiểu 4-6 tuần.Dự phòng tái phát: 1 viên/ngày, nên sử dụng thường xuyên từ 3-6 tháng. Công dụng:Giảm cường độ đau, giảm tần suất lặp lại, giúp kiểm soát cơn đau nửa đầu.Giúp điều hòa nồng độ Serotonin trong máu.Giúp điều hòa vận mạch, tái lập hoạt động bình thường của mạch máu thần kinh, giúp giảm đau và tăng cường tuần hoàn não, giảm triệu chứng khác như buồn nôn, nôn của cơn đau nửa đầu, đau đầu mạn tính.Hỗ trợ điều trị chứng đau nửa đầu, đau đầu mạn tính. Bảo quản:Nơi khô ráo thoáng mát, tránh ánh sáng. Thông tin sản phẩm:Nhà sản xuất: Công ty Cổ phần Công nghệ Newtech PharmXuất xứ thương hiệu: Việt NamĐóng gói: Hộp 2 vỉ x 10 viênHạn sử dụng: 36 thángNgày sản xuất: in trên bao bì sản phẩm. *Công ty phân phối chính thức:Công ty Cổ phần CVI Miền Nam28 Phạm Vấn, Phú Thọ Hòa, Tân Phú, Tp. Hồ Chí Minh #migrin #daunuadau #bonao #hoathuyetduongnao #tuanhoannao #ginkgobiloba #migrinplusGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cc/13/f7/89b3e2d5226eb63ef3ad8d07debb79b6.png",
            "https://salt.tikicdn.com/ts/product/e7/c8/40/dbba020c45553410083722f5a328e2b7.png",
            "https://salt.tikicdn.com/ts/product/fc/65/3d/4036497cb33642cd769ea44632a49a14.png",
            "https://salt.tikicdn.com/ts/product/25/eb/83/b11841d6b19a3103bcefb8a622bdf4d2.png",
            "https://salt.tikicdn.com/ts/product/ec/c9/75/0c091bcfa209cca6c4e810978e2a72e6.png",
            "https://salt.tikicdn.com/ts/product/e0/73/51/17c81ce8291725e90d6e2d877a4316b3.png",
            "https://salt.tikicdn.com/ts/product/d8/64/11/9888de9154a73c68bbe27cb81f8e5b3b.png"
        ]
    }
]