[
    {
        "id": 253285612,
        "name": "Giày Lười Unisex NATIVE Jefferson Sugarlite Print",
        "url_key": "giay-luoi-unisex-native-jefferson-sugarlite-print-p253285612",
        "price": 1790000,
        "description": "• BỘ SƯU TẬP MỚI TỪ NATIVE SHOES : SUGARLITETM• Nhựa EVA Mía đường – “nhựa sinh học” được làm từ nguồn nguyên liệu tái tạo sẽ giúp giảm thiểu việc sử dụng nhựa tổng hợp có nguồn gốc từ dầu thô, khí đốt và than đá. Với nhu cầu ngày càng tăng đối với trữ lượng dầu mỏ có hạn như hiện nay đã thúc đẩy Native Shoes tìm ra nguồn vật liệu mới hơn đến từ nguồn tài nguyên có khả năng tái tạo : MÍA ĐƯỜNG. • Điều này không chỉ góp phần hạn chế việc sử dụng các nguồn nguyên liệu không tái tạo đang bị khai thác đến cạn kiệt dần trong tự nhiên mà còn góp phần giảm thiểu lượng khí độc hại thải ra môi trường trong quá trình sản xuất.• Mía đường ngoài việc hấp thụ một số khoáng chất trong đất còn hấp thụ cả khí CO2 trong không khí. Trong quá trình phát triển, mía đường có thể hấp thụ khí CO2 ở nồng độ cao nhờ vậy sẽ giúp thanh lọc và góp phần bảo vệ môi trường. Việc trồng mía từ đó không chỉ góp phần giảm thiểu lượng khí CO2 còn bổ sung thêm nguồn nguyên liệu dồi dào đến từ thiên nhiên cho quá trình sản xuất.• Với JEFFERSON SUGARLITE PRINT, Native Shoes đã thành công khi mang “nhựa sinh học” từ thiên nhiên SugarliteTM vào ứng dụng vào những đôi giày của mình. Với 40% hàm lượng “nhựa sinh học” từ cây mía đường, The Robbie sẽ đáp ứng cho bạn tất cả mong đợi từ những tiêu chí của Native Shoes : SIÊU NHẸ, ÊM ÁI, DỄ VỆ SINH, HẠN CHẾ MÙI HÔI &amp; THÂN THIỆN VỚI MÔI TRƯỜNG. Đặc biệt, quá trình sản xuất Sugarlite EVA sẽ giúp giảm thiểu đến 22% tác động hiệu ứng nhà kính so với quá trình sản xuất nhựa EVA truyền thống.• BST JEFFERSON SUGARLITE PRINT với màu sắc rực rỡ và bắt mắt chắn sẽ gây được ấn tượng với những “khách hàng nhí” từ trẻ nhỏ đến trẻ lớn. \" Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 184760662,
        "name": "Giày cao gót da lộn 5p kèm ảnh thật",
        "url_key": "giay-cao-got-da-lon-5p-kem-anh-that-p184760662",
        "price": 72000,
        "description": "Giày cao gót vuông DA LỘN - đế vuông cao 5p. Độ cao vừa phải giúp tôn dáng và tốt cho sức khỏe người mang. Dáng trẻ trung, năng động. Gót vuông giúp đi lại thoải mái mà rất vững chắc. Giầy được đặt đóng theo thiết kế riêng biệt, phía bên trong 2 má giầy được may và lót đệm giúp bàn chân thoải mái, êm, không gây cảm giác bị cứng mỗi khi đi. Màu: Đen Size: 36/37/38/39 Trân trong cảm ơn sự quan tâm của quý khách! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/02/b7/8d14823cedc7cb5cac356b2e8aea7916.jpg",
            "https://salt.tikicdn.com/ts/product/ed/48/3a/851cb3613de6f16f0b1fe0f87ed927ae.jpg",
            "https://salt.tikicdn.com/ts/product/dc/48/07/4edb4fd1f683662197912c6399c055cc.jpg",
            "https://salt.tikicdn.com/ts/product/88/05/c2/57c0f3baa782d68b47bb9c3c657c1eb8.jpg"
        ]
    },
    {
        "id": 171876608,
        "name": "lọ đánh giày",
        "url_key": "lo-danh-giay-p171876608",
        "price": 28000,
        "description": "lọ đánh giày 100ml chắc hẳn ai cũng biết đến sản phẩm này dùng phải nói là cực thích luôn ạ chỉ việc đánh trực tiếp lên giày các p là có thể trắng như mới Giá có tăng nhé tuỳ thời điểm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/df/b0/94/a9cf5416e5bb083c3c30c72efe8f2aa3.jpg"
        ]
    }
]