[
    {
        "id": 160418797,
        "name": "VÁY NHUNG TĂM DÁNG XOÈ DÀI 112CM TIỂU THƯ ĐI CHƠI DỰ TIỆC ( ảnh thật trải sàn và có ảnh khách mặc ở cuối )",
        "url_key": "vay-nhung-tam-dang-xoe-dai-112cm-tieu-thu-di-choi-du-tiec-anh-that-trai-san-va-co-anh-khach-mac-o-cuoi-p160418797",
        "price": 450000,
        "description": "HÀNG VỀ KHO Đàn ông cứ nghĩ, phụ nữ chỉ cần tình yêu của họ là đủNhưng họ lầm rồi, phụ nữ cần giày xinh và váy đẹp hơnNếu có cả 3 thì càng tốt Váy nhung tăm màu nâu tây đẹp ko tì vết, màu đỏ tươi xinh rực rỡdiện em này thì chỉ có vứt xó mấy em khác luôn thôi với kiểu váy tôn và nâng đẩy 3 vòng hết nấc lun dài váy e chơi 112cm hách chân dài 9 tấc cho ce luôn nhé. hàng 4sz s-m-l-xl (43kg-65kg)bảng sz tham khảo: sz s eo từ 67-69, sz m 70-74, sz l 75-79, sz xl 80-85hàng 2 màu: nâu và đỏ tươiSIÊU PHẨM CỦA SIÊU PHẨM TEST SÁT CHO CE MÊ MẨN LUÔN NHÉ vải dc chụp dưới ánh nắng hắt vào phê chữ ê kéo dàiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 74383467,
        "name": "Đầm xếp ly cổ đổ thời trang dạ hội",
        "url_key": "dam-xep-ly-co-do-thoi-trang-da-hoi-p74383467",
        "price": 182000,
        "description": "Thiết kế Đầm xếp ly cổ đổ thời trang dạ hội cao cấp phong cách đường may tỉ mỉ. đầm thiết kế form vừa vặn giúp tôn được đường nét phong cách của các tính đồ yêu phong cách dạ hội Màu sắc tinh tế phối với họa tiết nổi bật, mang đến sự thanh lịch, cuốn hút. Xuất xứ: Việt Nam Chất liệu: voan cao cấp Free size Fom: mặc thoải mái không gây cảm giác khó chịu. Chất Liệu: voan cao cấp ,mát,hút mồ hôi, không bám bụi, không xù Tính Chất Vải: Không nhăn,không xù,không phai mà Chi Tiết may: Đường may tinh tế, tỉ mỉ trong từng chi tiết. Chất Lượng: Sản phẩm tốt cả hợp lý vừa túi tiền của mọi người. THUỘC TÍNH VÀ ƯU ĐIỂM Thiết Kế: Dáng đầm cổ điển nhưng lại mang phong cách đầy hiện đại,trẻ trung. Kiểu Dáng: không cầu kỳ thể hiện sự phóng khoáng,mạnh mẽ của phái đẹp From: vừa vặn ôm dáng chuẩn cùng với thiết kế xếp ly cổ tạo điểm nhấn Đường May: Tỉ mỉ,cẩn thận,cùng những đường may tinh tế ,mang lại cho bạn nét đẹp sang trọng và nữ tính HƯỚNG DẪN BẢO QUẢN: Giặt bằng nước lạnh dùng xà phòng loãng Thêm 1 vài giọt dấm vào nước dể giữ màu Jeans/Denim Cài nút, đóng dây kéo, lộn trái Phơi hoặc sấy khô ở nhiệt độ thấp Ủi nhẹ, nhiệt độ tối đa 110°C Không sử dụng bột giặt có tính năng làm trắng Không giặt chung đồ Jeans/Denim với các loại vải khác Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/9f/74/317c15ecd88d9a005091cd246b62f31d.jpg",
            "https://salt.tikicdn.com/ts/product/1c/87/a9/51b610510a2539ead00effa742fb9c71.jpg",
            "https://salt.tikicdn.com/ts/product/19/16/0b/c7b4fd27a092c23522e99c21e92e5642.jpg",
            "https://salt.tikicdn.com/ts/product/ae/45/b1/83f3721db2989e305d77ba7f47af0530.jpg"
        ]
    }
]