[
    {
        "id": 175139226,
        "name": "Máy hàn miệng túi dập tay Yamafuji PFS-300I (Vỏ thép) Hàng chính hãng",
        "url_key": "may-han-mieng-tui-dap-tay-yamafuji-pfs-300i-vo-thep-hang-chinh-hang-p175139226",
        "price": 750000,
        "description": "Máy hàn miệng túi dập tay Yamafuji PFS-300I (Vỏ thép) Máy hàn miệng túi dập tay Yamafuji PFS-300I là dòng máy được sản xuất bởi thương hiệu Yamafuji (Nhật Bản) - đạt tiêu chuẩn quốc tế. Với độ bền cao, khả năng đóng gói túi nhanh, kín, chính vì điều này, Yamafuji PFS-300I được nhiều cá nhân, tổ chức lựa chọn mua. Thông số kỹ thuật của máy hàn miệng túi dập tay Yamafuji PFS-300I - Model: PFS-300I - Thương hiệu: Yamafuji - Điện áp: 220V - Công suất: 320W - Chiều rộng đường hàn: 2mm - Chiều dài đường hàn: 300mm - Độ dày mép hàn (mm): 0,1-0,5 - Kích thước: 335 * 100 * 175mm - Trọng lượng: 1.65kg Đặc điểm nổi bật của máy hàn miệng túi dập tay Yamafuji PFS-300I - Yamafuji PFS-300I được làm từ vỏ thép, có độ bền cao, không bị han gỉ. - Máy có kiểu dáng nhỏ gọn, trọng lượng nhẹ, dễ dàng thao tác, di chuyển. Đây là dòng máy phù hợp với các hộ gia đình, cửa hàng, tạp hóa, siêu thị, cơ sở sản xuất nhỏ lẻ. - Chuyên dùng để hàn túi có chiều dài từ 280mm trở xuống. - Máy đóng gói được nhiêu loại túi như: túi bạc, túi hút chân không, túi trà - Thao tác sử dụng đơn giản, đọc hướng dẫn có thể sử dụng được ngay. - Máy hàn miệng túi dập tay Yamafuji PFS-300I đóng gói miệng bao, chắc chắn, không bị bung, vi khuẩn, nấm mốc không xâm nhập vào được bên trong. Hướng dẫn sử dụng máy hàn miệng túi dập tay Yamafuji PFS-300I - Bước 1: Cắm dây nguồn vào ổ điện 220V, sau đó tiến hành điều chỉnh nút nhiệt trên máy. - Bước 2: Đặt miệng túi vào vị trí đường hàn, nên để thẳng. - Bước 3: Nhấn và giữ trong khoảng 1-2 giây, rồi bỏ tay ra, đem túi đã đóng miệng bao ra ngoài. Một số lưu ý khi sử dụng máy hàn miệng túi dập tay Yamafuji PFS-300I - Nên đặt máy ở nơi khô thoáng, giúp tuổi thọ máy không bị giảm, bên cạnh đó còn tránh nguy hiểm. - Cần điều chỉnh nhiệt cho phù hợp với loại túi cần đóng gói. Chính sách hấp dẫn khi mua máy hàn miệng túi Yamafuji - Được đổi ngay máy mới nếu khách phát hiện bị lỗi do NSX. - Bảo hành uy tín, bảo trì trọn đời, được hỗ trợ mượn máy khi đang bảo hành. - Được đem sản phẩm, túi đến để thử thoải mái. - Cung cấp đầy đủ phụ kiện chính hãng của máy hàn miệng túi dập tay. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c8/54/06/17bde0226d91aeacc3285ebaa3337906.png",
            "https://salt.tikicdn.com/ts/product/a8/d5/17/5cf590698005f5b3ec3a63b71465bba8.png",
            "https://salt.tikicdn.com/ts/product/b8/a8/88/6764d46ee3e1e8c35e0fba8d1b48b18a.jpg",
            "https://salt.tikicdn.com/ts/product/3e/9f/79/d6cb48e9eb4021ac1bc4aa919b3224f6.jpg",
            "https://salt.tikicdn.com/ts/product/33/88/3d/157ab5ca79f0fb6ddb2cc34b4661cb99.jpg",
            "https://salt.tikicdn.com/ts/product/0b/bf/7a/4d969d086b9a3cb0e73d6df2ef129c32.jpg",
            "https://salt.tikicdn.com/ts/product/49/09/71/9aa499e5952bad1714cb94c51989dd7d.png",
            "https://salt.tikicdn.com/ts/product/a0/e3/58/8da764a204f848d820252ec226cd296d.png"
        ]
    },
    {
        "id": 102103675,
        "name": "Máy hàn miệng túi dập tay FS 250- tặng kèm dây thanh hàn ",
        "url_key": "may-han-mieng-tui-dap-tay-fs-250-tang-kem-day-thanh-han-p102103675",
        "price": 290000,
        "description": "LƯU Ý TÚI ZIP BẠC DÀY KHÔNG HÀN ĐƯỢC, NẾU HÀN ĐƯỢC THÌ SẼ NHANH BONG CÁC BẠN NHÉ VÌ NÓ KHÁ DÀY. Hiện nay nhu cầu đóng gói sản phẩm bằng túi nilon, túi PE, túi bóng nhựa, túi nhôm, đóng gói đồ hải sản, đồ khô…là rất lớn . Với các doanh nghiệp vừa và nhỏ, việc đóng gói sản phẩm với số lượng có nhỏ và vốn đầu tư ít thì máy hàn miệng túi dập tay pfs-250 là sự lựa chọn hoàn hảo Máy hàn mệng túi dập tay PFS-250 là loại máy hàn miệng túi thủ công thao tác sử dụng bằng cách dùng tay nhấn cần dập xuống để hàn mép túi. Máy sử dụng nguồn điện dân dụng 220V, công suất nhỏ, phù hợp với việc đóng gói các loại túi nhỏ. Máy hàn miệng túi dập tay PFS-250 nhỏ gọn dễ di chuyển, thao tác sử dụng đơn giản, an toàn là thiết bị máy hàn túi lí tưởng, kinh tế phù hợp cho các cửa hàng mini, gia đình, phòng thí nghiệm, nhà máy sản xuất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9a/64/71/f3f759d4eec895bfc5104b9d84be1066.jpg",
            "https://salt.tikicdn.com/ts/product/a7/94/be/c7b5449f90dfd8a9f19e0c62cd36bab9.jpg",
            "https://salt.tikicdn.com/ts/product/8f/5f/da/02e890ed8c2411557e5de6172d21c912.jpg",
            "https://salt.tikicdn.com/ts/product/5b/c9/28/8777e6454f34d941b31db2878703e407.jpg",
            "https://salt.tikicdn.com/ts/product/03/81/bb/21ee8748b2dfd7f78e1657a8e3cbf803.jpg",
            "https://salt.tikicdn.com/ts/product/63/12/5b/bb55c9aa7f520864239063c456b87515.jpg"
        ]
    },
    {
        "id": 96336725,
        "name": "Mây so nhiệt inox 304 cho nồi háp bánh bao công suất 1kw",
        "url_key": "may-so-nhiet-inox-304-cho-noi-hap-banh-bao-cong-suat-1kw-p96336725",
        "price": 286000,
        "description": "Thông Số Kỹ Thuật: Kích thước ren: Φ12 Thân điện trở: Ø8 - SUS304 Độ dài: 8.5cm Điện áp:220V Ngoài các thông số trên, chúng tôi còn sản xuất theo yêu cầu của Quý khách. Ứng Dụng: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/14/ce/2c/2f54f6133b5658310ab7a53a36b9c5c4.jpg",
            "https://salt.tikicdn.com/ts/product/23/32/0e/eaf318cdb27b92f315dbd1bfcf231dd5.jpg",
            "https://salt.tikicdn.com/ts/product/e8/cd/82/9682b3985f69de66e82c64b7f5729783.jpg"
        ]
    }
]