[
    {
        "id": 133832108,
        "name": "ĐỒNG HỒ NAM NỮ CANDY CAT PHONG CÁCH HÀN QUỐC M13",
        "url_key": "dong-ho-nam-nu-candy-cat-phong-cach-han-quoc-m13-p133832108",
        "price": 45000,
        "description": "MÔ TẢ SẢN PHẨM - Kích thước mặt đồng hồ: 30mm - Kích thước dây đồng hồ: 14mm - Chống nước: không chống nước - Loại: Dùng kim quay hiển thị -Màu sắc: đen - Chất liệu mặt : Kính - Chất liệu vỏ: Kim loại - Năng lượng sử dụng: Pin - Xuất xứ: Quảng Châu Quy định bảo hành: Bảo hành điện tử theo mã đơn hàng. Đổi mới 1 đổi 1 trong 7 ngày Bảo hành bộ máy: 03 tháng ----------------------------- ----------------------------- ️️️ Góp ý về cách bảo quản đồng hồ, khách lưu ý: ️ NÊN TRÁNH: - Va chạm và tiếp xúc với chất ăn mòn, nhiệt độ cao hoặc từ trường mạnh. - Sử dụng bất kì dung môi, chất làm sạch, chất tẩy công nghiệp, chất dính, sơn hoặc các chất xịt mỹ phẩm. - Chỉnh nút chỉnh giờ khi đồng hồ bị ướt. - Để đồng hồ nơi nhiệt độ thay đổi đột ngột. - Sử dụng, nhấn các nút hoặc cài đặt ở dưới nước. . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d9/9e/ab/ffb631c45a3913981c8bfc9dfbd68491.jpg",
            "https://salt.tikicdn.com/ts/product/c6/2d/bd/1d0a5c3db2ce51ec89c3675a2258d02a.jpg",
            "https://salt.tikicdn.com/ts/product/03/08/1e/ce1a36fe1a75b599a1b514a1dc20d286.jpg",
            "https://salt.tikicdn.com/ts/product/90/14/58/d8d06e647746ccec77c41286dd5361e0.jpg",
            "https://salt.tikicdn.com/ts/product/fa/32/66/e0ef05ac4d961493588e939c3f9e63d0.jpg"
        ]
    },
    {
        "id": 153560824,
        "name": "Đồng Hồ Bingo Target Heaven Black",
        "url_key": "dong-ho-bingo-target-heaven-black-p153560824",
        "price": 2550000,
        "description": "Bingo Target Heaven là mẫu đồng hồ mặt tròn mặt đồng hồ đen kết hợp hoàn hảo với dây đeo lưới kiểu mới trên tông màu chủ đạo quen thuộc vàng hồng. Một sự lựa chọn hào hảo bổ sung thêm chút nhấn nhá góc cạnh và sang trọng trên bộ trang phục hàng ngày của bạn. Chất liệu : Thép không gỉ Kích thước mặt : 40mm Độ dày : 6mm Màu mặt : BLACK Loại máy : MIYOTA QUARTZ Kích cỡ dây : 20mm Chống nước : 3ATM Mặt kính : Sapphire Chất liệu dây : Dây thép không gỉGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2b/67/0f/f76abef6064572b4bd2679c3995b1ba8.jpg",
            "https://salt.tikicdn.com/ts/product/59/ca/b7/1cb655f4c04d83fcf9f681af45ff61c1.jpg"
        ]
    },
    {
        "id": 176533515,
        "name": "Đồng Hồ Nam Sang Trọng DRACO D22-DR05 “Wellerman” Bạc Đen",
        "url_key": "dong-ho-nam-draco-d22-dr05-wellerman-bac-den-p176533515",
        "price": 1599000,
        "description": "Đồng hồ DRACO D22-DR05 \"Wellerman\" Lấy cảm hứng từ sự mạnh mẽ của các chàng trai thủy thủ đương đầu với biển cả khắc nghiệt! Họa tiết gợn sóng được thể hiện tinh tế tượng trưng cho biển cả hoang dại. Đây là chiếc đồng hồ mang đến cho người đeo tinh thần mạnh mẽ hoang cường. Vẫn là màu xanh navy và đen làm màu chủ đạo, với thiết kế cứng cáp nhấn nhá làm tăng tính thời trang, chỉ số chống nước lên đến 5ATM sẽ là sự lựa chọn hoàn hảo phù hợp với mọi mục đích sử dụng. * Thông số kỹ thuật: Tên sản phẩm: Đồng hồ DRACO D22-DR05 \"Wellerman\" Bộ máy: Nhật Bản Chỉ số chống nước: 5ATM Chất liệu: + Mặt kính: Sapphire (Chống trầy, xước)+ Chất liệu dây: Thép 316L+ Chất liệu vỏ: Thép 316L Kích thước:+ Đường kính mặt: 41 mm+ Độ dày bề mặt: 6.2 mm+ Chiều rộng dây đeo: 20 mm+ Chiều dài dây đeo: 200 mm Miễn phí vận chuyển Chính sách bảo hành: + 1 đổi 1 nếu lỗi từ nhà sản xuất + Bảo hành 12 tháng + Bảo hành pin trọn đời * SHOP CAM KẾT Sản phẩm giống như mô tả và hình ảnh (có thể lệch 5% màu sắc do ánh sáng) Cam kết hàng chính hãng Hỗ trợ đổi trả theo chính sách của Shopee #dong #ho #nam #chinh #hang #day #da #luoi #cao #cap #gia #re #deo #tay #thoi #trang #chong #nuoc #draco #dien #tu #the #thao #dongho #nam #donghonam #donghogiare #donghochonam #donghodeotay #dayda #donghothongminh #donghothoitrang #thoitrang #dayda #dayluoi #nam #donghochinhhang #chongnuoc #donghonamdayda #dracovietnam #vietnamGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ee/27/d8/48d9d292b5d4c212600e660a2b201dc1.jpg"
        ]
    }
]