[
    {
        "id": 78946085,
        "name": "Combo 03 bấm móng tay sắc bén dễ sử dụng Echo Kinzoku hàng nội địa Nhật Bản (giao màu ngẫu nhiên)",
        "url_key": "combo-03-bam-mong-tay-sac-ben-de-su-dung-echo-kinzoku-hang-noi-dia-nhat-ban-giao-mau-ngau-nhien-p78946085",
        "price": 69900,
        "description": "BẤM MÓNG TAY ECHO HÀNG NỘI ĐỊA NHẬT BẢN (Sản phẩm được giao màu ngẫu nhiên) Thương hiệu: ECHO KINZOKU Kích thước: Size lớn: 105mm Size nhỏ: 85mm Chất liệu: Thép không gỉ, phần thân bọc nhựa cao cấp an toàn cho người sử dụng Cấu tạo lưỡi bấm móng tay sắc, bén với tay cầm gọn và dễ sử dụng Phần mặt dũa phía trong giúp dũa, mài đều các góc cạnh của móng sau khi cắt Công dụng: dùng để mài, dũa móng tay, móng chân thích hợp cho việc làm N * HDSD: Vệ sinh sạch sẽ trước &amp; sau khi sử dụng Sản phẩm sản xuất theo công nghệ hiện đại của Nhật Bản cho chất lượng cao, đảm bảo các thông số an toàn kỹ thuật. Người dùng hoàn toàn yên tâm khi sử dụng. SẢN PHẨM ĐƯỢC NHẬP KHẨU TRỰC TIẾP TỪ NHẬT BẢNGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c2/1e/56/5a0233e390f54d104bcdbf7470dfa454.jpg",
            "https://salt.tikicdn.com/ts/product/67/65/14/7ad2293916dde74970778451897ca987.jpg",
            "https://salt.tikicdn.com/ts/product/7c/e5/7e/02ad6286f0e128a8b58f106fc9e4abe4.jpg",
            "https://salt.tikicdn.com/ts/product/79/32/dd/6b2c43347515aeeccd249873ee1236dc.jpg",
            "https://salt.tikicdn.com/ts/product/e4/00/3f/bebba4e77658c456336f861424486e98.jpg"
        ]
    },
    {
        "id": 56028655,
        "name": "SET 6 CÂY CỌ BẢN NAIL",
        "url_key": "set-6-cay-co-ban-nail-p56028655",
        "price": 120000,
        "description": "là những sợi lông được lựa chọn từ những sợi lông tốt nhất, cao cấp nhất mang đến chất lượng tuyệt vời cho cây cọ.Nhờ vào những đặc điểm độc đáo đó của cọ mà giúp cho việc tạo dáng móng dễ dàng hơn bao giờ hết, khi lông cọ được nhúng vào acetone, đầu cọ sẽ túm lại giúp cho việc kéo bột đều hơn, không để lộ vết nối khi đắp bột và quan trọng hơn hết là sẽ tạo được hình dáng móng sắc xảo, tuyệt đẹp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/32/04/73/bebe4cb489de67b494624d0a6959b72c.jpg"
        ]
    }
]