[
    {
        "id": 24133510,
        "name": "Combo 10 Chai Nước Muối Sinh Lý Natri Clorid 0, 9%",
        "url_key": "combo-10-chai-nuoc-muoi-sinh-ly-natri-clorid-0-9-p24133510",
        "price": 46000,
        "description": "Combo 10 Chai Nước Muối Sinh Lý Natri Clorid 0, 9% Nước muối sinh lý Natri clorid 0, 9% - Sản phẩm nên có trong tủ thuốc gia đình Sản phẩm lành tính, an toàn và tiện lợi và rất cần thiết trong tủ thuốc của mỗi gia đình, đặc biệt là những gia đình có trẻ nhỏ, trẻ sơ sinh. Nước muối giúp rửa mắt, rửa mũi cho bé, hỗ trợ điều trị nhiều bệnh về mũi, bệnh đường hô hấp. Nước muối sinh lý Natri clorid 0, 9% là sản phẩm dùng để rửa mũi và rửa mắt cho bé sơ sinh rất hiệu quả và tiện lợi. Sản phẩm được đóng thành lọ nhỏ thể tích 10ml nên rất tiện sử dụng. Bé sơ sinh thường hay vị sổ mũi, viêm đường hô hấp nên việc rửa mũi, hút mũi hàng ngày cho bé là rất cần thiết. Nước muối sẽ giúp diệt khuẩn và bảo vệ niêm mạc của bé. Nước muối sinh lý Natri clorid cũng giúp mẹ hút mũi dễ dàng hơn, lấy sạch chất dịch nhày cũng như bụi bẩn trong mũi bé. Thêm thông tin về Nước muối sinh lý Natri clorid 0, 9% Nước muối sinh lý Natri clorid 0, 9% lành tính, dùng được cho mọi đối tượng, mọi lứa tuổi, hoàn toàn yên tâm khi dùng cho bé sơ sinh. Ngoài rửa mũi thì sản phẩm còn dùng để rửa mắt, vệ sinh mắt hàng ngày, đặc biệt là những người hay đi đường bị bụi bẩn. Thành phần gồm 90mg Natri Clorid và nước cất (vừa đủ 10ml). Dùng 1-3 lần mỗi ngày. Mỗi lần 1-3 giọt. Đóng kín nắp lọ ngay sau khi dùng. Chỉ sử dụng trong 15 ngày sau khi mở nắp.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b6/9f/02/fb38fca59736b42a85dbad611ca6b306.jpg"
        ]
    },
    {
        "id": 21709416,
        "name": "MicroPipette EX Plus II, dải điều chỉnh 0.5-10ul",
        "url_key": "micropipette-ex-plus-ii-dai-dieu-chinh-0-5-10ul-p21709416",
        "price": 4430000,
        "description": "Độ bền cao chống chịu dung môi hữu cơ. Khoang nén khí được làm bằng PTFE (nhựa Fluorine). Vòng đệm trong khoang nén khí được làm bằng cao su Perfluoro có ưu điểm ít bị co giãn. Tất cả model đều có pittong làm bằng vật liệu chống chịu dung môi hữu cơ. Lò xo bằng hợp kim không bị ăn mòn bởi dung môi hữu cơ. Hệ thống siêu đẩy và chu kỳ đẩy lần 2 dài hơn giúp tăng hiệu suất nhả dung dịch ((2μL,10μL) Là Micropipette có thể hấp tiệt trùng với nhiệt độ 121oC trong vòng 20 phút. Với mũ chống tia cực tím (UV) giúp tăng khả năng chống tia cực tím. Chức năng “Easy-Calibration” giúp việc hiệu chuẩn phòng thí nghiệm trở nên đơn giản. Pittong được làm bằng sứ được sử dụng cho loại pipette có dung tích lớn hơn 100μL. Cơ chế khóa chỉ bằng 1 nút nhấn giúp cho việc khóa mức dung tích mẫu một cách dễ dàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/19/3f/bf/5bacee57343a691c3fa1a7041e49d78a.jpg"
        ]
    }
]