[
    {
        "id": 89705072,
        "name": " Bộ lót ren cao cấp không gọng-Nâng ngực đỉnh cao",
        "url_key": "bo-lot-ren-cao-cap-khong-gong-nang-nguc-dinh-cao-p89705072",
        "price": 312000,
        "description": "SET BỘ LÓT MÚT VỪA NÂNG NGỰC SIÊU THOẢI MÁI SUỐT CẢ NGÀY DÀI Chị em nào đã lỡ mê mệt bởi sự dịu dàng mà những Set Bộ Lót Ren mang lại thì nhất định không được bỏ qua em này đâu nhé! - Mút nâng 3cm ôm ngực, đẩy ngực mặc tôn dáng tự nhiên, không hề o ép vòng 1. Kèm với chiếc quần Ren phối lưới mặc thoáng mát cả ngày. - Dáng áo Thần Thánh vì kiểu dáng của em ấy phù hợp với hầu hết các form ngực: nhỏ- vừa- to. - Form cả quả ôm hết bầu ngực, đặc biệt lớp ren mềm mại quyến rũ, lớp mút = bông y tế cực kỳ an toàn và massa bầu ngực. - Mặt trước được thiết kế tỉ mỉ bởi lớp ren bèo tầng phù hợp cho các nàng thích bánh bèo - đem lại sự sang trọng, tinh tế. - Thiết kế bản to- kèm thanh chống cuộn định hình 2 bên để che mỡ thừa và giữ form ngực. Mùa hè sắp tới, kết thân ngay với những bộ lót vừa nâng ngực tự nhiên, vừa thoáng mát này nhé! — Bộ Lót Ren Đẳng Cấp - Quý Phái Cho Nàng - Gồm 4 màu: Đen- Rêu- Nâu Tây- Cam Đất - Áo đủ size: 34- 36- 38. - Quần freesize: 40-60kg — Mời chị em trải nghiệm hoặc nhắn tin để Shop Mẹ Quyên hỗ trợ tốt nhất Đồ Lót Vạn Người Mê- Thoả Mãn Tín Đồ Yêu Shopping Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/27/1e/63/a67dd420bafc306e215be7b00fec4c43.jpg",
            "https://salt.tikicdn.com/ts/product/2e/17/17/38294c167275dc141c218db9511b999a.jpg",
            "https://salt.tikicdn.com/ts/product/f8/04/7e/4acf75b2e945c68cec8cbb76923a3d38.jpg",
            "https://salt.tikicdn.com/ts/product/ed/22/b1/1884b9768c167e8b9e557eed24d3e470.jpg",
            "https://salt.tikicdn.com/ts/product/04/83/43/8efc162a082d1bc6939928147977ace9.jpg",
            "https://salt.tikicdn.com/ts/product/ad/88/d2/f89d2883e16e3b621d243ca344547305.jpg",
            "https://salt.tikicdn.com/ts/product/62/19/80/6ded4da7c5fb412e15aa58ce09e82fb0.jpg"
        ]
    }
]