[
    {
        "id": 169453008,
        "name": "Bộ Bài Claude Monet Imperssionism Art Tarot 78 Lá Bài",
        "url_key": "bo-bai-claude-monet-imperssionism-art-tarot-78-la-bai-p169453008",
        "price": 90000,
        "description": "Bộ Bài Claude Monet Imperssionism Art Tarot 78 Lá BàiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/1f/db/28142c8c0801157c7fefafae399eeddc.jpg",
            "https://salt.tikicdn.com/ts/product/72/22/9e/fc3102e5019b250eb63a35f953065985.jpg",
            "https://salt.tikicdn.com/ts/product/63/f8/1b/9e510d1d755af0065bd25a4f0f272c26.jpg",
            "https://salt.tikicdn.com/ts/product/92/c7/24/d489a110f2e6bf341bda42922d96f652.jpg",
            "https://salt.tikicdn.com/ts/product/ac/e6/95/60b42e8f5ca494f9ce9dc0025ee9eb97.jpg",
            "https://salt.tikicdn.com/ts/product/09/b8/5a/f369035a839372df4fd7f5cb737b0e3b.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/e7a87849d5bdde951735abc7cbcf9631.jpg"
        ]
    },
    {
        "id": 121231136,
        "name": "Bài Tarot Star Spinner 81 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bai-tarot-star-spinner-81-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121231136",
        "price": 90000,
        "description": "️Hướng Dẫn : ️Kích thước : Tác giả Trungles (Trung Le Nguyen) là một họa sỹ người Mỹ gốc Việt. Các tác phẩm của anh theo chủ đề các câu truyện Do Thái, truyện cổ tích và LGBTQ+. Anh từng cộng tác với tạp chí và studio gồm Oni Press, Boom! Studios, Limerence Press, và Image Comics cũng như trang blog The Nerds of Color và kênh Asian America. ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/16/59/d8/320989b18135d48d5e64b3514b749224.jpg",
            "https://salt.tikicdn.com/ts/product/9b/3c/10/30fe3bd434e6a6906402ad5cb64bd951.jpg",
            "https://salt.tikicdn.com/ts/product/6b/20/a2/8916672e83924e9177c017cc4369a258.jpg",
            "https://salt.tikicdn.com/ts/product/8e/a6/c3/f84bebb640e137e09c7d21ddb97acc28.jpg",
            "https://salt.tikicdn.com/ts/product/6e/d8/44/58816f373f8a565c638894539fb934a0.jpg",
            "https://salt.tikicdn.com/ts/product/d0/44/f6/da2fd083a461b4c5786b8073be623329.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/9b4fe733a8c4342662afec7f26d2b94d.jpg"
        ]
    },
    {
        "id": 130743730,
        "name": "Bộ bài Archangel Animal Oracle H23",
        "url_key": "bo-bai-archangel-animal-oracle-h23-p130743730",
        "price": 109000,
        "description": "Bộ bài Archangel Animal Oracle H23 Kích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 44 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Diana Cooper, Marjolein Kruijt Mô tả chi tiết Bộ bài Archangel Animal Oracle Bộ bài Archangel Animal Oracle 44 lá này đã thành công trong việc sử dụng kết hợp hai hoặc nhiều chủ đề cùng một lúc trong một bộ bài, tựa như Crystal Angels Oracle đã làm trước đó. Mỗi lá bài mang hình ảnh của một loài động vật và kèm theo đó là một Tổng Lãnh Thiên Thần bất kỳ cai quản linh hồn của động vật đó. Sự kết hợp này có thể mới lạ nhưng nó lại tạo nên nhiều điểm thú vị trong việc sử dụng và khám phá tri thức trong bộ bài. Động vật có thể đem đến cho ta nguồn tri thức, kèm theo sự thúc đẩy năng lực, Tổng Lãnh Thiên Thần lại đem đến thông điệp của sự chữa lành, khuyên bảo. Một sự kết hợp mang tính thông thái, đủ để tự định hướng bản thân. Bạn có cảm thấy hứng thú với cách kết hợp độc đáo này?#ArchangelAnimalOracle Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/21/07/a1/d1882ee7c517abfc80d36d76535deaa5.jpg",
            "https://salt.tikicdn.com/ts/product/71/0f/5d/704b4e330bfd65632fb7c237193fc954.jpg",
            "https://salt.tikicdn.com/ts/product/d8/e0/ae/079566ca391ee7077bd776878ff54034.jpg",
            "https://salt.tikicdn.com/ts/product/6a/af/bf/85091cf98cf173e101c1ba33708dd5bd.jpg",
            "https://salt.tikicdn.com/ts/product/86/4d/f7/58cff2d8b557bbd0bc740679f29713e9.jpg",
            "https://salt.tikicdn.com/ts/product/38/7a/b4/81571117c1b2e907cbf25bbd58b878db.jpg",
            "https://salt.tikicdn.com/ts/product/df/7f/8e/58522aa5c4f4064f0fb6c26bbea589f9.jpg"
        ]
    },
    {
        "id": 170646764,
        "name": " Bộ Bài The Urban Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bo-bai-the-urban-tarot-tang-da-thanh-tay-p170646764",
        "price": 90000,
        "description": "Bộ Bài The Urban Tarot Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a7/83/6b/230848ae8827a8b91d5d2e133c85586b.jpg",
            "https://salt.tikicdn.com/ts/product/3a/77/ba/2b2b781f1f06e8977dba233bc1f5c9fc.jpg",
            "https://salt.tikicdn.com/ts/product/b8/fc/22/0993b71ca3b3892048019ddcc305c862.jpg",
            "https://salt.tikicdn.com/ts/product/0f/d3/7f/9ffe8f8fcaf08336487c6a22184387f0.jpg",
            "https://salt.tikicdn.com/ts/product/b3/1c/b9/c864654b995bfb122f9c29e4079bd242.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/4ea142390f4f668a6936399e950d027d.jpg"
        ]
    },
    {
        "id": 130772708,
        "name": "Bộ Tarot The Enchanted Map Oracle T2 Bài Bói New",
        "url_key": "bo-tarot-the-enchanted-map-oracle-t2-bai-boi-new-p130772708",
        "price": 99000,
        "description": "Bộ Tarot The Enchanted Map Oracle Bài Bói New Hãy thử hình dung…giữa hữu hình và vô hình là một lực lượng hướng dẫn mà đôi khi chúng ta gọi là Thần, Thánh Thần, Đấng Thiêng Liêng, hay Nhận Thức. Việc sử dụng bộ bài của Colette Baron-Reid này sẽ kết nối bạn với Nhận Thức lớn hơn và hướng dẫn bạn khi bạn đi trên hành trình của đời mình. Những chủ đề trong 54 lá bài này đại diện cho những nơi bạn sẽ đến, những hoàn cảnh bạn sẽ gặp phải, và những người bạn đồng hành và những thách thức mà bạn sẽ tiếp xúc khi bạn định hướng một bản đồ “ẩn dụ” của hành trình đời mình. Cuốn sách ebook hướng dẫn đi kèm sẽ giúp bạn đặt những câu hỏi chính xác và giải nghĩa được những thông điệp trong trải bài của bạn. Bộ bài Enchanted Map Oracle Cards được tạo ra để trao cho bạn khả năng hiểu được những câu truyện của số phận, và ý chí tự do của bạn; và cho phép bạn vạch ra một kế hoạch để sống có mục đích hơn, đạt được thành công thực sự, lẫn một tình yêu mạnh mẽ. Hãy bước vào thế giới Enchanted Map và cảm nhận điều kỳ diệu đến với bạn! #TheEnchantedMapOracle #tarot Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0f/2d/eb/349b03ea152e70be6787dcf7eec4f0da.jpg",
            "https://salt.tikicdn.com/ts/product/09/ce/da/9527ed7ba8d82fcbbe28e5e2b4ec6284.jpg",
            "https://salt.tikicdn.com/ts/product/94/37/81/c070b7086cad29fb17a9a354aca7e0ab.jpg",
            "https://salt.tikicdn.com/ts/product/bc/a3/87/85b49fab0c7d4894d5c1a3efb455bbf8.jpg",
            "https://salt.tikicdn.com/ts/product/16/ca/f2/85a0989c83e82b3a034ba62245ac53e7.jpg",
            "https://salt.tikicdn.com/ts/product/c6/80/69/9c3babe001fa331640d24beb3a1f9fae.jpg"
        ]
    },
    {
        "id": 144381738,
        "name": "\t {Kèm quà tặng} Bài Power Thought Cards 64 Lá Bài tiên tri",
        "url_key": "kem-qua-tang-bai-power-thought-cards-64-la-bai-tien-tri-p144381738",
        "price": 125000,
        "description": "Sản phẩm gồm: 1 bộ bài.Kích thước: 64 LáChất Liệu: Giấy Phủ Varnish 2 Mặt2/ MÔ TẢ SẢN PHẨM:Bộ bài Power Thought Cards gồm 64 lá bài khích lệ tinh thần để giúp bạn tìm thấy sức mạnh bên trong mình. Được đóng gói trong một hộp giấy cứng tuyệt đẹp như một món quà cho chính bạn, bộ bài 64 lá này gồm 128 hình ảnh độc đáo được phác họa bởi 5 họa sỹ. Mỗi lá bài rực rỡ này chứa một câu khích lệ quyền năng ở một mặt lá bài, và mặt còn lại là một hình ảnh để bạn được khai sáng, được truyền cảm hứng, và mang niềm vui đến cuộc sống bạn.#PowerThoughtCards Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fd/63/0c/10399449032a2978ad6812b59b625e97.jpg",
            "https://salt.tikicdn.com/ts/product/c7/c4/2a/03edff07c9834b2b47ad9676f857b77c.jpg",
            "https://salt.tikicdn.com/ts/product/c1/36/bf/0f74af8fc9bd3da31060025493e3e94c.jpg",
            "https://salt.tikicdn.com/ts/product/fd/87/0e/55bc8c500d53e98972340e502d9ffaa8.jpg",
            "https://salt.tikicdn.com/ts/product/da/21/76/6e2680031578c88e151f64f0fce7d177.jpg"
        ]
    },
    {
        "id": 75327970,
        "name": "Bộ Bài Tarot Talking to Heaven Mediumship Cards",
        "url_key": "bo-bai-tarot-talking-to-heaven-mediumship-cards-p75327970",
        "price": 99000,
        "description": "Bộ Bài Tarot Talking to Heaven Mediumship Cards Ngôn ngữ: tiếng anh Tác giả: Doreen Virtue, James Van PraaghBao gồm: 44 lá bài + tài liệu hướng dẫn Quét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp) Ngôn ngữ: tiếng anh Kích thước 10.5*6cm Bạn đã từng có suy nghĩ muốn kết nối và giao tiếp với một người nào đó mình rất yêu thương nhưng họ đã không còn tồn tại trên thế gian này nữa không? Talking To Heaven Mediumship Cards có thể giúp bạn thực hiện được việc đó một cách tích cực nhất. Như bạn đã biết, thể loại bài kết nối trung gian (Mediumship Cards) là tập hợp những lá bài mang tính giao tiếp, đại diện cho tiếng nói của một bên nào đó muốn truyền đạt lại cho chúng ta. Với 44 lá bài Talking To Heaven Mediumship Cards, bạn sẽ được nói chuyện với những người đã khuất, họ có thể là một ai đó trong gia đình của bạn, một người bạn hoặc một ai đó bạn đã rất yêu quý, họ sẽ gửi đến những thông điệp chữa lành, sẻ chia những cảm xúc sau khi đã mất và dành trọn tình yêu cho bạn. Nếu bạn muốn được trò chuyện với họ, hãy rút cho mình một lá bài và cảm nhận tiếng nói của họ thông qua lá bài ấy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/67/3e/a2/ecfb6d31d7dec537a71f4bd5697d54f1.jpg",
            "https://salt.tikicdn.com/ts/product/93/56/6e/7c25598b657e7d27b93b3c69a15966a0.jpg",
            "https://salt.tikicdn.com/ts/product/9c/f6/29/3935cc98c2d63d239c444a8aea65b6ab.jpg",
            "https://salt.tikicdn.com/ts/product/99/c1/56/a6e77842bb2d350fa91677d21f84a5ec.jpg",
            "https://salt.tikicdn.com/ts/product/cd/18/b4/a6605b4c08074331932c0c8082207862.jpg",
            "https://salt.tikicdn.com/ts/product/59/55/52/d8b4ed53a852bcff2689852e92448c09.jpg"
        ]
    },
    {
        "id": 51654772,
        "name": "Bài tây Natsume Yuujinchou 54 ảnh khác nhau",
        "url_key": "bai-tay-natsume-yuujinchou-54-anh-khac-nhau-p51654772",
        "price": 52000,
        "description": "Bài tây Natsume Yuujinchou 54 ảnh khác nhauChất liệu: Giấy tráng phủKích thước lá bài: khoảng 8.7*6.3cmMột bộ gồm 54 lá , mặt trước đều được in hình khác nhau trong cùng Anime Mang GameGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/50/55/44/c3b26c6e242a6c9f4859b0e4ae93904c.jpg",
            "https://salt.tikicdn.com/ts/product/9c/ba/da/13538f13af9341a994cafd4b54c95527.jpg"
        ]
    },
    {
        "id": 57216188,
        "name": "Bài tây Maid Dragon 54 ảnh khác nhau",
        "url_key": "bai-tay-maid-dragon-54-anh-khac-nhau-p57216188",
        "price": 52000,
        "description": "Bài tây Maid Dragon 54 ảnh khác nhauChất liệu: Giấy tráng phủKích thước lá bài: khoảng 8.7*6.3cmMột bộ gồm 54 lá , mặt trước đều được in hình khác nhau trong cùng Anime Mang GameGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7e/a0/69/e00d7e7c0a018fa3d4c797d580ff0a83.jpg",
            "https://salt.tikicdn.com/ts/product/64/cc/fe/7ba28eb594946166fe19c42bc6392a99.jpg",
            "https://salt.tikicdn.com/ts/product/1d/64/83/297ca5c777400544a9732812b6adc7a6.jpg",
            "https://salt.tikicdn.com/ts/product/8f/cf/82/ec1e30c4487a5097783eb56cbef077bc.jpg"
        ]
    },
    {
        "id": 51654187,
        "name": "Bài tây Hitman Reborn 54 ảnh khác nhau",
        "url_key": "bai-tay-hitman-reborn-54-anh-khac-nhau-p51654187",
        "price": 52000,
        "description": "Bài tây Hitman Reborn 54 ảnh khác nhauChất liệu: Giấy tráng phủKích thước lá bài: khoảng 8.7*6.3cmMột bộ gồm 54 lá , mặt trước đều được in hình khác nhau trong cùng Anime Mang GameMẫu giao ngẫu nhiênGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f6/2b/fc/1a03b9743296ee8a565ea5f1a5d760fc.jpg",
            "https://salt.tikicdn.com/ts/product/ac/04/ec/c4bb25ea01dff4862ec1373e5874138c.jpg",
            "https://salt.tikicdn.com/ts/product/ef/2c/2c/ebfc6f04458f9ec8698e070193ee2a3b.jpg",
            "https://salt.tikicdn.com/ts/product/12/9a/7f/634ffb11992c62b77864cbf7ff0f2b84.jpg"
        ]
    },
    {
        "id": 130062088,
        "name": "Bộ bài Elemental Oracle H24",
        "url_key": "bo-bai-elemental-oracle-h24-p130062088",
        "price": 99000,
        "description": "Bộ bài Elemental Oracle Thông số chi tiết bộ bài Elemental OracleKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 44 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Stacey Demarco, Kinga Britschgi Mô tả chi tiết Bộ Elemental Oracle Bạn không cần phải sử dụng trí tưởng tượng để cảm nhận sức mạnh của thuật giả kim hay phép màu, vì tất cả những điều đó đều đã hiện hữu sẵn xung quanh bạn thông qua các nguyên tố. Tổ tiên của chúng ta đã khai thác sức mạnh của các nguyên tố trên toàn thế giới này nhằm mục đích tìm kiếm giá trị về tri thức đến cho nhân loại. Nguyên tố là một phần không thể thiếu trong việc vận dụng bùa chú, liên kết năng lượng để tạo nên những phép màu dành cho đạo giáo và phù thủy từ nhiều thập kỷ nay. Khoa học hiện đại đã chứng minh rằng những nguyên tố mang tính tự nhiên đất, lửa, nước khí hay đến những nguyên tố mang tính thời thượng hơn như điện, nguyên tử, từ tính, vật chất tối,… chúng đều cần được khai thác để đem lại lợi ích về mặt nhận thức cho con người. #ElementalOracle Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8b/d6/3f/8716388d40b9ddeb04fee75f552c3630.jpg",
            "https://salt.tikicdn.com/ts/product/26/0e/b9/8e1086529d5fef7bdc497f4aec0aac06.jpg",
            "https://salt.tikicdn.com/ts/product/32/b5/75/b2d954c1b0c4de0f33f4993bbeab920b.jpg",
            "https://salt.tikicdn.com/ts/product/9f/3d/a9/3bf61484e3a66d61ee9ff3890d857b66.jpg",
            "https://salt.tikicdn.com/ts/product/b4/ae/0e/4165367ec1c1ff2bde0a6ec656f5e298.jpg",
            "https://salt.tikicdn.com/ts/product/ab/c3/04/b40e0c97a94e8858598b140b5f1aaa09.jpg",
            "https://salt.tikicdn.com/ts/product/0d/5b/26/0e332a32f35ff1fc17380be1d615b103.jpg"
        ]
    },
    {
        "id": 223811647,
        "name": "Bộ bài Foxfire: The Kitsune Oracle M2",
        "url_key": "bo-bai-foxfire-the-kitsune-oracle-m2-p223811647",
        "price": 99000,
        "description": "Bộ bài Foxfire: The Kitsune Oracle Lòng tin từ shop :- Chúng Tôi Bán Hàng Không Chỉ Đơn Thuần Là Lợi Nhuận , Chúng Tôi Bán Hàng Là Tạo Dựng Cảm Xúc Và Niềm Tin Khách Hàng-Nhận hàng trước trả tiền sau -Shop sẽ tặng đá thanh tẩy-Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày-Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày -Cam kết hàng tốt giá rẻ bất ngờ-Liên hệ shop để nhận file hướng dẫn và video Thông số chi tiết bộ bài Foxfire: The Kitsune OracleKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 45 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Lucy Cavendish, Meredith Dillman Mô tả chi tiết Bộ Foxfire: The Kitsune Oracle Bạn đang sắp bước vào một thế giới huyền ảo, một thế giới bí ẩn của những cây hoa anh đào nở rộ, những cây bạch quả biết nói, những con rồng tạo ra ngày và đem, những tiên cây bảo vệ những khu rừng thiêng liêng. Trong vùng đất nhiệm màu này, tồn tại huyền năng cổ xưa nhất của ngọn lửa thiêng Foxfire. Những linh vật bảo vệ Foxfire là loài hồ ly tinh Kitsune. Theo nguồn gốc trong truyền thống tâm linh phương Đông, Kitsune là những chú cáo có khả năng biến hình phục vụ cho thần Inari thuộc Thần Đạo, Nhật Bản. Trung thành, khôn ngoan và rất thông minh, Kitsune sẽ mang đến vận may, tạo ra của cải, và cho những lời khuyên khôn ngoan cho mọi vấn đề của tâm trí, cơ thể và tâm hồn. Kitsune sẽ truyền cho bạn năng lượng sức mạnh và bảo vệ, cho bạn sự an yên và thịnh vượng. Dùng bộ bài Foxfire: The Kitsune Oracle bạn sẽ tìm thấy những món quà độc đáo và tuyệt vời của chúng, tiếp nhận phước lành, và có được những trải bài rõ ràng, đầy từ bi, những thông điệp sâu sắc và cảm hứng.#FoxfireTheKitsuneOracleGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ae/b1/a7/69ef637d503255dcc68bfe19061c4e42.jpg",
            "https://salt.tikicdn.com/ts/product/91/73/54/f634cb0de2f54ae6cb4df43d2ccd72f6.jpg",
            "https://salt.tikicdn.com/ts/product/86/32/f5/74980cb4b61c4e89ae3166c9a810003f.jpg",
            "https://salt.tikicdn.com/ts/product/10/27/cc/a860caeafd18fef546910a7a1dcce4f4.jpg",
            "https://salt.tikicdn.com/ts/product/da/c7/a2/35759bf69f6d3858fbc7d0cd06089fe3.jpg",
            "https://salt.tikicdn.com/ts/product/84/ee/b9/a9127431d22fe95e7a51ad4806ef92b8.jpg"
        ]
    },
    {
        "id": 128710123,
        "name": "Bộ bài Universal Folk Oracle",
        "url_key": "bo-bai-universal-folk-oracle-p128710123",
        "price": 109000,
        "description": "Bộ bài Universal Folk Oracle Thông số chi tiết bộ bài Universal Folk OracleKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 44 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Anita Inverarity Mô tả chi tiết Bộ Universal Folk Oracle Universal Folk Oracle là tập hợp các dân tộc phổ biến trên toàn thế giới, được miêu tả thông qua những người phụ nữ thông minh, khoác trên mình trang phục đại diện cho nền văn hóa của dân tộc ấy. Mỗi hình ảnh người phụ nữ sẽ là quá trình hình thành nền văn hóa và niềm tự hào cho sự phát triển trong nhận thức, nội tâm. Universal Folk Oracle chứa đựng những từ khóa giúp bạn giải đáp những thắc mắc trong cuộc sống, đồng thời định hướng bạn tìm kiếm những giá trị tốt đẹp thông qua lời khuyên chữa lành. Bạn sẽ sớm tự làm chủ chính mình, nâng cao hiểu biết về các nền văn hóa đại chúng lẫn giải quyết được những khúc mắt trong cuộc sống.#UniversalFolkOracle Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/03/99/3b/c398eed2fb15a7a539b8631fb7205845.jpg",
            "https://salt.tikicdn.com/ts/product/d6/6f/dc/c720e6b7fadbdedfc8589aecdd97154b.jpg",
            "https://salt.tikicdn.com/ts/product/92/3a/07/3f0ee4ea814e12cfd9009a568dbc1ba3.jpg",
            "https://salt.tikicdn.com/ts/product/6b/72/e6/4a6ba962bcac95bc46f38c98b5870d8f.jpg",
            "https://salt.tikicdn.com/ts/product/91/92/4c/3ca7b76da3632375ab4d418d5e8ad065.jpg",
            "https://salt.tikicdn.com/ts/product/b2/6b/8c/f880616d821e51cb93d42a33982489f9.jpg",
            "https://salt.tikicdn.com/ts/product/bc/9d/78/1a4dded4dfd7ae86911012dc64bede23.jpg"
        ]
    },
    {
        "id": 130774373,
        "name": "Bộ Star Spinner Tarot V11",
        "url_key": "bo-star-spinner-tarot-v11-p130774373",
        "price": 99000,
        "description": "Bộ Star Spinner Tarot Thông số chi tiết bộ bài Star Spinner TarotKích thước: 6*10.3cmNgôn ngữ: tiếng anhSố lượng thẻ: 81 và hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Trungles Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cd/c1/be/0e34868600b54a420a8ccddde24feb5f.jpg",
            "https://salt.tikicdn.com/ts/product/d0/28/2e/a6e3b09cef06c245ac3604f1574d5047.jpg",
            "https://salt.tikicdn.com/ts/product/9e/76/b9/d87793094ce9fa033181957310c44e40.jpg",
            "https://salt.tikicdn.com/ts/product/13/dd/41/d43a27b59032a50795556ebfd2aae2b6.jpg"
        ]
    },
    {
        "id": 130468194,
        "name": "Bộ bài Dream Interpretation Oracle K2",
        "url_key": "bo-bai-dream-interpretation-oracle-k2-p130468194",
        "price": 99000,
        "description": "Bộ bài Dream Interpretation Oracle Thông số chi tiết bộ bài Dream Interpretation OracleKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 36 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Luigi Di Giammarino Mô tả chi tiết Bộ Dream Interpretation Oracle Mặc dù đã từng xuất hiện ở phiên bản 78 lá bài, Dream Interpretation Oracle đã được tái bản lại với phiên bản 36 lá bài sẽ ngắn gọn và dễ dàng kết nối thông điệp hơn so với phiên bản trước. Bộ bài chính là công cụ để khám phá và kết nối giấc mơ của bạn. Bộ bài không chỉ dùng để tiên tri mà còn dùng để hiểu rõ quá trình của giấc mơ, giải thích những biểu tượng trong giấc mơ. Từ đó, bạn sẽ hiểu rõ điều bản thân muốn là gì, giải quyết các mâu thuẫn nằm ẩn sâu trong tiềm thức và phát triển bản thân hơn. #DreamInterpretationOracle Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/66/84/65/8011f288f7382f2ab25e076fe0a7d425.jpg",
            "https://salt.tikicdn.com/ts/product/4e/d6/f2/d29ec23488447d2d3d6f07ed7ffa0a3f.jpg",
            "https://salt.tikicdn.com/ts/product/9f/63/bc/d02b027b6815e0aa59cfd3d64e1c5ba2.jpg",
            "https://salt.tikicdn.com/ts/product/ea/b2/7b/4e32fd046c9c0ecb0699927f840ecf2f.jpg",
            "https://salt.tikicdn.com/ts/product/94/8f/04/0bb1ed98c1f10e23d9bebdbdfe67e6ea.jpg",
            "https://salt.tikicdn.com/ts/product/8f/00/29/5c599c15e7feb421bae8c8875abd700b.jpg",
            "https://salt.tikicdn.com/ts/product/69/23/2d/532f8c402599ab090616931a5d49ddd5.jpg",
            "https://salt.tikicdn.com/ts/product/46/31/56/c09cbcdbe7c5bb62688e1815fac7f1f1.jpg"
        ]
    },
    {
        "id": 217523660,
        "name": "Bộ Bài The Language of Flowers Oracle",
        "url_key": "bo-bai-the-language-of-flowers-oracle-p217523660",
        "price": 99000,
        "description": "Bộ Bài The Language of Flowers Oracle Phiên bản tiếng anh cao cấpSố lượng lá bài: 44 Lá bàiĐóng gói: hộp màuSản phẩm được đóng seal mới 100% Ngôn ngữ của các loài hoa Oracle có các loài hoa dại mọc ở 44 địa điểm linh thiêng trên thế giới. Đây là một phần giới thiệu tuyệt vời về cách đọc hoa cũng như một tài liệu tham khảo thực vật ở cấp độ đầu vào. Nếu bạn đã từng thắc mắc ý nghĩa của một bông hoa hoặc tại sao mọi người lại gán ý nghĩa tượng trưng cho một loài thực vật, thì bộ thẻ này sẽ trả lời những câu hỏi đó.Nghệ thuật đọc hoa và thực vật cổ xưa để bói toán đạt được thông qua việc hiểu ý nghĩa của thực vật để bạn có thể ước thuộc tính của người khác hoặc mang năng lượng đó vào thế giới của riêng bạn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/94/1a/a3/2e2200b8e2bc5d4af908da1dfce0d32a.jpg",
            "https://salt.tikicdn.com/ts/product/c6/61/43/2c0213cb21401248a4ddb4c7cb1c75ea.jpg",
            "https://salt.tikicdn.com/ts/product/6d/73/7c/c2c1cb6c6fa0442f76f7209f0a01c4b3.jpg",
            "https://salt.tikicdn.com/ts/product/d6/ff/ce/bd63660bdf8a8e398aa6b00ed1b33593.jpg",
            "https://salt.tikicdn.com/ts/product/1e/74/98/abacd3edcc70d5bda168b7d5b6e54427.jpg",
            "https://salt.tikicdn.com/ts/product/9e/79/68/6e12b17b4ed318772ab4466873f35036.jpg"
        ]
    },
    {
        "id": 217778099,
        "name": "Bộ bài Hedgewitch Botanical Oracle O4",
        "url_key": "bo-bai-hedgewitch-botanical-oracle-o4-p217778099",
        "price": 99000,
        "description": "Bộ bài Hedgewitch Botanical Oracle Lòng tin từ shop :- Chúng Tôi Bán Hàng Không Chỉ Đơn Thuần Là Lợi Nhuận , Chúng Tôi Bán Hàng Là Tạo Dựng Cảm Xúc Và Niềm Tin Khách Hàng-Nhận hàng trước trả tiền sau -Shop sẽ tặng đá thanh tẩy-Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày-Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày -Cam kết hàng tốt giá rẻ bất ngờ-Liên hệ shop để nhận file hướng dẫn và video Thông số chi tiết bộ bài Hedgewitch Botanical OracleKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 40 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Siolo Thompson Mô tả chi tiết Bộ Hedgewitch Botanical Oracle Hãy để những linh hồn thảo mộc trở thành người bạn đồng hành của bạn. Bộ bài Hedgewitch Botanical Oracle xinh đẹp này sẽ hỗ trợ cho bạn những tri thức từ kho tàng truyện thảo mộc truyền thống, để bạn tiếp thu được sự hướng dẫn và quan điểm từ những vùng biên mỏng manh giữa thế giới này và thế giới khác. Bộ bài Oracle được thiết kế để đánh thức trực giác tự nhiên của bạn, với 44 lá bài tuyệt đep về hoa cỏ từ tác giả của Linestrider Tarot truyền cảm hứng từ những người chữa lành (healer) và những người giúp đỡ (helper) hoạt động ở những thế giới bí ẩn của linh hồn và sự hoang dã. Bất cứ khi nào bạn tìm kiếm điểm tập trung cho thiền định, hoặc lời giải đáp cho những nghi vấn của bạn, bộ bài Oracle này sẽ giúp bạn vận dụng trực giác thông qua ranh giới thực và siêu thực để đạt được điều đó.#HedgewitchBotanicalOracleGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/ef/1f/499f91133515b8e26429b5d03482ab5b.jpg",
            "https://salt.tikicdn.com/ts/product/bb/65/84/b79f942b9133b9b700d1abf5cb0374a7.jpg",
            "https://salt.tikicdn.com/ts/product/10/a2/ba/900d087c7a70ff987483596b6a9b0967.jpg",
            "https://salt.tikicdn.com/ts/product/42/d5/e0/7d155a7d893de6cbe83fe4766834f853.jpg",
            "https://salt.tikicdn.com/ts/product/d2/e8/f1/9c2d1f58ef0cb49728f788cab2909cef.jpg",
            "https://salt.tikicdn.com/ts/product/46/a1/8d/4b7da5a91ea03e094c026d728b17ee8d.jpg",
            "https://salt.tikicdn.com/ts/product/55/82/62/7b0e5881d46637884c488e19ccc5586a.jpg"
        ]
    },
    {
        "id": 65115753,
        "name": "Bộ Bài Tarot Mystical Lenormand New",
        "url_key": "bo-bai-tarot-mystical-lenormand-new-p65115753",
        "price": 159000,
        "description": "Bộ Bài Tarot Mystical Lenormand New Kích thước: 11 * 6.3 CMNgôn ngữ: tiếng anhSố lượng thẻ: 36 Lá bài và guidebookQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Regula Elizabeth Fiechter, Urban Trösch Mô tả chi tiết Tarot Mystical Lenormand Lấy cảm hứng từ bộ bài tiên tri nổi tiếng từ thế kỷ 18 của tác giả Mlle Lenormand, bộ bài Mystical Lenormand là công cụ để kết nối tiềm thức và các giác quan của bạn với việc thông điệp của các lá bài. Hãy nhắm mắt và thả hồn vào những hình ảnh sống động, màu sắc mà không kém phần bí ẩn của Mystical Lenormand. Kích thước lá bài nhỏ theo truyền thống nguyên thủy của Lenormand giúp bộ bài dễ dàng được mang đi khắp nơi Sách ebook đi kèm cho bạn những thông tin hữu ích và cơ bản về các lá bài, cũng như một số trải bài Lenormand quen thuộc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/be/ab/fa/770adc4f509965a459ec4d36f6d1cfe3.jpg",
            "https://salt.tikicdn.com/ts/product/1f/db/f9/5fb079b637440a7a4a1d67aab81724d9.jpg",
            "https://salt.tikicdn.com/ts/product/26/3f/86/10bcdf797762e6d1172461d0596c1bb2.jpg",
            "https://salt.tikicdn.com/ts/product/3f/8d/9d/2b6d5ca87513feadd79479cfc3f72361.jpg",
            "https://salt.tikicdn.com/ts/product/a7/78/bd/2ec970869ca283c3fc8e6674432f2a7a.jpg"
        ]
    },
    {
        "id": 128822954,
        "name": "Bộ bài Weird Cat Tarot",
        "url_key": "bo-bai-weird-cat-tarot-p128822954",
        "price": 99000,
        "description": "Bộ bài Weird Cat Tarot Thông số chi tiết bộ bài Weird Cat TarotKích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 78 và tài liêu hướng dẫnQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Gabrielle Kash Mô tả chi tiết Bộ Weird Cat Tarot Bạn đã từng thích những chú mèo huyền bí trong Mystical Cats Tarot? Hay bạn cũng đã từng trải nghiệm cuộc sống ngày thường của những chú mèo trong Cat Tarot? Với The Weird Cat Tarot, bạn sẽ có thêm một bộ bài Tarot về những chú mèo vũ trụ, với nhiều hình ảnh dễ thương, đáng yêu và đặc biệt là “cực kỳ quái dị”. Gabrielle Kash đã khắc họa hình tượng mèo với nhiều màu sắc khác nhau kèm theo đôi mắt to tròn, đứng giữa không gian vũ trụ vừa tạo nét gần gũi, thân thiện vừa dễ tiếp cận. Nếu bạn là một người yêu mèo, chắc chắn bạn sẽ rất thích bộ này.#WeirdCatTarot Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c4/07/c3/3565c7137782d0e955690992b93c2fff.jpg",
            "https://salt.tikicdn.com/ts/product/29/2e/fa/9e14d799b5f6e78fdde1404852148d0e.jpg",
            "https://salt.tikicdn.com/ts/product/a0/84/b5/27cbdd3f68435b9efb282091ef79c1d7.jpg",
            "https://salt.tikicdn.com/ts/product/82/51/d2/97a1c30114d4f3a9c4e07bb63fa52504.jpg",
            "https://salt.tikicdn.com/ts/product/4c/b6/4a/2920562f260c9df131f5415210b204ee.jpg"
        ]
    },
    {
        "id": 137014250,
        "name": "Bộ Tarot Island Time Wellness Love Oracle Cards Tarot Decks ( phiên bản hồng )",
        "url_key": "bo-tarot-island-time-wellness-love-oracle-cards-tarot-decks-phien-ban-hong-p137014250",
        "price": 99000,
        "description": "Bộ Tarot Island Time Wellness Love Oracle Cards Tarot Decks ( phiên bản hồng ) Lòng tin từ shop :- Chúng Tôi Bán Hàng Không Chỉ Đơn Thuần Là Lợi Nhuận , Chúng Tôi Bán Hàng Là Tạo Dựng Cảm Xúc Và Niềm Tin Khách Hàng-Nhận hàng trước trả tiền sau -Shop sẽ tặng đá thanh tẩy-Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày-Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày -Cam kết hàng tốt giá rẻ bất ngờ-Liên hệ shop để nhận file hướng dẫn và video Thông số chi tiết bộ bài Island Time Wellness Love Oracle CardsKích thước: 9*6.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 54 và guidebookQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 200g (bao gồm cả hộp) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/35/0f/52/fc730ab8d8cb7eb10744b6f583d7b71c.jpg",
            "https://salt.tikicdn.com/ts/product/53/04/ec/cc94707af9768d7b133ffe8f143d8cf9.jpg",
            "https://salt.tikicdn.com/ts/product/79/06/57/c507726d598bfa582cfa32f8b7a30362.jpg",
            "https://salt.tikicdn.com/ts/product/73/7a/89/c998bad1626b50338af639a83222391d.jpg",
            "https://salt.tikicdn.com/ts/product/82/56/e3/935d182675e16895e65ae3ca1bb6c524.jpg"
        ]
    },
    {
        "id": 47868786,
        "name": "Đồ chơi gỗ trẻ em Cờ thông minh Ludo Trip - Chính hãng Mideer",
        "url_key": "do-choi-go-tre-em-co-thong-minh-ludo-trip-chinh-hang-mideer-p47868786",
        "price": 250000,
        "description": "Bộ đồ chơi cờ thông minh LUDO TRIP Chính hãng MiDeer giá tốt nhất thị trường - Bộ đồ chơi cờ thông minh LUDO TRIP MiDeer gồm 4 mảnh giấy lớn ghép thành 1 bàn cờ, 20 quân cờ cá ngựa 4 màu nổi bật và 2 viên xúc xắc được làm từ chất liệu nhựa cao cấp không độc hại. Sản phẩm mang lại trò chơi giải trí vui nhộn, thân thuộc với hầu hết mọi người. Bạn có thể chơi bất cứ lúc nào, ở bất cứ nơi đâu, bởi cách chơi đơn giản và vô cùng hấp dẫn. - Chi tiết sản phẩm bao gồm: - Một bàn cờ hình vuông chia làm bốn phần mỗi phần một màu: xanh dương, cam, đỏ và xanh lá cây.- Hai viên xúc xắc.- 20 quân cờ chia ra bốn màu giống như màu của bàn cờ. Mỗi màu 5 quân.- Một quyển sách hướng dẫn sử dụng.- Kích thước: 32*32cm- Khi ghép 4 phần lại với nhau sẽ ra một bàn cờ mặt trước là cờ cá ngựa, mặt sau là cờ thiên nga. - Nguyên tắc chơi: Mỗi người sẽ có số quân cờ cùng màu bằng với đối phương. Mỗi bên có thể có từ 1 đến 4 quân cờ; áp dụng cả trường hợp người chơi không đủ bốn ng. Mỗi người sẽ chọn phần ô vuông cùng màu với quân cờ của mình làm nơi bắt đầu đi. Tất cả thống nhất để chọn ra một người gieo xúc xắc trước, người tiếp theo là người ngồi ngay cạnh người đó (có thể bên trái hoặc phải nhưng thứ tự này cố định suốt cuộc chơi). Di chuyển quân cờ của mình đủ một vòng (ngược chiều kim đồng hồ) quanh bàn cờ để về đến đích (tức về chuồng). Khả năng di chuyển nhanh hay chậm đều phụ thuộc vào lượt tung xúc xắc của mình. Người nào có đủ bốn quân cờ về đến đích đầu tiên và đã xếp đúng vào các ô số 6, 5, 4 và 3 trong chuồng là người chiến thắng. Những người còn lại có thể chơi tiếp để tranh vị trí hai và ba, cuối cùng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/93/5d/59/cab78a051a695a37e40417378caa0c81.jpg",
            "https://salt.tikicdn.com/ts/product/7e/e5/6d/2955f010aa8e6bfbd91eeb6e09e3b643.jpg",
            "https://salt.tikicdn.com/ts/product/bf/79/8d/9d518e3eaa48fc649b64397226c23d2d.jpg",
            "https://salt.tikicdn.com/ts/product/25/42/9f/5fc343f999211b2c8405a21127e76534.jpg",
            "https://salt.tikicdn.com/ts/product/1d/6c/86/adce81c74da4bc61315732ecf64066d7.jpg",
            "https://salt.tikicdn.com/ts/product/93/26/c4/f8ca89fe9e738147ab0d69246a532d97.jpg",
            "https://salt.tikicdn.com/ts/product/18/1f/34/6c2ffbdd73db644962b49f96a9a016ec.jpg",
            "https://salt.tikicdn.com/ts/product/67/4e/24/ff0be9bfa1b7c22b097823882db82bb9.jpg",
            "https://salt.tikicdn.com/ts/product/01/6d/9d/eb200e1b34410e870d5440fa01dc5172.jpg"
        ]
    },
    {
        "id": 180953001,
        "name": "Bộ Bài Mạ Vàng Bộ Bài Lơ Khơ (Bài Tây) Mạ Vàng Cao Cấp hàng hot trend",
        "url_key": "bo-bai-ma-vang-bo-bai-lo-kho-bai-tay-ma-vang-cao-cap-hang-hot-trend-p180953001",
        "price": 70000,
        "description": "– Chất liệu: giấy cứng – Kích thước: 5.7cm x 8.8cm – Số lượng: 52 lá bài/bộ (hộp) + 2 lá bài lót. – Xuất xứ: Hong Kong Mô tả sản phẩm Bộ Bài Tây Mạ Vàng Cao Cấp Hình USD KHÔNG THẤM NƯỚC – KHÔNG GÃY. Được ưu chuộng vì độ tinh tế, bền, độc đáo &amp; đẳng cấp sang trọng. Chế tác = tay của các nghệ nhân tài giỏi: Trong chân không thông qua khí hóa gia công điện khí, kết cấu tĩnh điện, điện ly, kỹ thuật cao, làm cho những hạt bột vàng phủ lên miếng keo (PUC) hình thành nên bề mặt vàng mỏng =&gt; vẻ đẹp độc đáo vô cùng giá trị Quà tặng ý nghĩa, độc đáo &amp; đẳng cấp cho ban bè, người thân, đồng nghiệp, hoặc quà biếu ấn tượng cho Sếp. Chắc chắn người nhận quà vô cùng thích thú &amp; để lại ấn tượg mạnh. Ngoài ra, 1 ván bài với những quân bài = vàng này ắt hẳn rẽ rất thú vị. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8e/f0/70/de8c23b4b69fe638c8ec156d1461c460.jpg",
            "https://salt.tikicdn.com/ts/product/f9/c0/55/d66b18d81ff904509bb3c873edfe2d66.jpg",
            "https://salt.tikicdn.com/ts/product/4f/82/26/51931239c54a05d1b97801baefeeaf8c.jpg",
            "https://salt.tikicdn.com/ts/product/6c/a1/c7/b136266eda93f3f9ed542490158cdb97.jpg",
            "https://salt.tikicdn.com/ts/product/7a/3e/5a/9db66ea4704a8a264b8cfd6dd8c55676.jpg",
            "https://salt.tikicdn.com/ts/product/f1/68/b6/0746716b864160d218670284706bb5a2.jpg"
        ]
    },
    {
        "id": 63585019,
        "name": "Bộ Manara Erotic Tarot Cards New",
        "url_key": "bo-manara-erotic-tarot-cards-new-p63585019",
        "price": 159000,
        "description": "Bộ Manara Erotic Tarot Cards New Thông số chi tiết bộ bài Tarot Manara EroticKích thước: 11 * 6.3 CMNgôn ngữ: tiếng anhSố lượng thẻ: 78 và guidebookQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Milo Manara Mô tả chi tiết Tarot Manara Tình dục, Tarot và Chiêm tinh cùng xuất hiện trong tựa bài Tarot của họa sĩ truyện tranh và tiểu thuyết người lớn nổi tiếng người Ý Milo Manara. Hệ thống kiến giải độc đáo của các lá ẩn chính và ẩn phụ được kết hợp với phong cách vẽ hình vui tươi, dí dỏm của tác giả. Hầu hết các lá ẩn chính được giữ lại tên theo truyền thống trong khi bốn nhóm ẩn phụ được đặt tên theo bốn nguyên tố cơ bản. Phong cách hình ảnh gợi cảm của Manara: Erotic Tarot là sự hòa trộn giữa yếu tố tình dục, nghệ thuật, và bói toán. Khác với nhiều tựa bài 18+ khác, các nhân vật nữ của Manara: Erotic Tarot không đơn thuần là đối tượng để đàn ông “hưởng thụ”, ngược lại trong nhiều lá bài, người phụ nữ tràn đầy năng lượng và thậm chí thể hiện rõ sự kiểm soát. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/da/9b/e2/51b3655ea70657fbdaeb766ae296db9f.jpg",
            "https://salt.tikicdn.com/ts/product/a2/35/57/ef4007538b53522fe286414da88b7d76.jpg",
            "https://salt.tikicdn.com/ts/product/18/2f/7f/69592ea7d076715ed753750ce6df38eb.jpg",
            "https://salt.tikicdn.com/ts/product/8e/3c/dc/b3c5d7f207375c1dcf463045a762b140.jpg",
            "https://salt.tikicdn.com/ts/product/3f/05/8b/0cc33744b895b33455a3467d85480a6b.jpg",
            "https://salt.tikicdn.com/ts/product/e3/28/63/f28edf23a47ce7d5eec404e03815d379.jpg"
        ]
    },
    {
        "id": 30956430,
        "name": "Bộ bài Bói Tarot Earth Magic Oracle Cards Cao Cấp",
        "url_key": "bo-bai-boi-tarot-earth-magic-oracle-cards-cao-cap-p30956430",
        "price": 149000,
        "description": "Bộ bài Bói Tarot Earth Magic Oracle Cards Cao Cấp Mẹ Trái Đất nói với chúng ta theo nhiều cách thông qua các linh thần của các nguyên tố khác nhau. Trong bộ bài tiên tri 48 lá này, bạn sẽ tìm thấy những mô tả và hình ảnh của một số linh thần này cùng với thông điệp chính xác và rõ ràng từ họ. Thông qua việc sử dụng các lá bài, bạn sẽ phát hiện ra những lời khuyên hợp lý mang lại cho bạn sự hướng dẫn đối với những câu hỏi về bất kỳ khía cạnh nào trong cuộc sống của bạn. Phiên bản tiếng anhLá bài cao cấp đẹpDự đoán phong thủy vận mệnhKích thước 10.2*7.4cmBộ 48 lá bài full color cardsTác giả: Dr. Steven D. Farmer Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e6/47/27/b478d768d29548090708c783885ab3ff.jpg",
            "https://salt.tikicdn.com/ts/product/57/1b/fe/766bf1138cb8a56bcc0152a8cb4b4589.jpg",
            "https://salt.tikicdn.com/ts/product/e5/67/e1/13bf1cf3abb8fd065889257de590aa10.jpg",
            "https://salt.tikicdn.com/ts/product/8a/50/f4/219371dc92d8173bf29bd4426b2b33d6.jpg",
            "https://salt.tikicdn.com/ts/product/8a/50/f4/c2d52866ae5034da9f7492cdcd713520.jpg",
            "https://salt.tikicdn.com/ts/product/6d/ac/d3/e269d525afb97ea1f5a43de9aa1eb424.jpg",
            "https://salt.tikicdn.com/ts/product/b7/3e/3c/2ea0a74893a427b0883dbaecc6484cc9.jpg",
            "https://salt.tikicdn.com/ts/product/70/d1/7f/2b36a590829575efbd61ed949fe3daa1.jpg",
            "https://salt.tikicdn.com/ts/product/2f/42/4c/04d6889159f0f7935ffe1aa969159111.jpg",
            "https://salt.tikicdn.com/ts/product/11/e3/ed/176bb323f79fdd653197a44a2cded7a6.jpg"
        ]
    },
    {
        "id": 57164735,
        "name": "Bộ Tarot Magical Times Empowerment Cards Bài Bói New",
        "url_key": "bo-tarot-magical-times-empowerment-cards-bai-boi-new-p57164735",
        "price": 159000,
        "description": "Bộ Tarot Magical Times Empowerment Cards Bài Bói New Mô tả chi tiết Bộ Magical Times Empowerment Cards Một bộ bài tinh tế của tác giả nổi tiếng Jody Bergsma thể hiện 44 lá bài kích cỡ lớn với những hình ảnh truyền cảm hứng và những câu thông điệp hướng dẫn. Bộ bài đi kèm một cuốn sách nhỏ 28 trang, cung cấp những thông tin nhẹ nhàng nhưng lại rất mạnh mẽ. Hãy rút một lá bài cho cảm hứng hàng ngày của bạn hoặc sử dụng một trong những sơ đồ trải bài đi kèm để tìm kiếm trong những câu hỏi và gợi mở ra kết quả. Kết hợp với nhau, bộ bài tiên tri Magical Times và sách hướng dẫn chuyên sâu sẽ giúp bạn kết nối tất cả điều kỳ diệu xung bạn để tiếp cận được những hoài bão to lớn nhất của mình. Nghệ thuật màu nước độc đáo của Jody Bergsma sử dụng trong bộ bài Oracle này kết hợp niềm đam mê của cô về cuộc sống hoang dã, những sinh vật huyền bí, và cấu trúc hình học. Cô cũng là tác giả của bộ bài Spirit of the Wheel Meditation được phát hành bởi U.S. Games Systems. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/87/ed/dc/c2d04f5c4412cda7dea2aca54fbcf16c.jpg",
            "https://salt.tikicdn.com/ts/product/2c/6e/69/5332d5f0ea80e5e3c9d7f0e61a6d2a49.jpg",
            "https://salt.tikicdn.com/ts/product/b8/bc/1e/a6d57079d5ac34b8808ba3971c305e99.jpg",
            "https://salt.tikicdn.com/ts/product/62/4b/69/e89739ed52782af0a1f9880ef3358137.jpg",
            "https://salt.tikicdn.com/ts/product/97/10/fc/da84fc98955a9d42a28f4d52bb283bb2.jpg",
            "https://salt.tikicdn.com/ts/product/09/db/c2/514264abb48b082ef547b865b3c33bb1.jpg"
        ]
    },
    {
        "id": 57471165,
        "name": "Bộ Tarot Sacred Geometry Activations Oracle Bài Bói New",
        "url_key": "bo-tarot-sacred-geometry-activations-oracle-bai-boi-new-p57471165",
        "price": 149000,
        "description": "Bộ Tarot Sacred Geometry Activations Oracle Bài Bói New Thông số chi tiết bộ bài Sacred Geometry Activations OracleKích thước: 6*10.3cmNgôn ngữ: tiếng anhSố lượng thẻ: 44 và guidebookQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Karen Kay, Ginger Kelly Mô tả chi tiết Bộ Tarot Sacred Geometry Activations Oracle Hình học thiêng liêng (Sacred Geometry) là một ngôn ngữ của tâm hồn. Chúng có thể cất tiếng nói xuất phát từ tận đáy lòng, khai thác những mảng ký ức sâu xa nằm ẩn trong tiềm thức của ta. Loại ngôn ngữ này không thể hiểu ngay từ những lần bắt gặp đầu tiên, đó sẽ là cuộc đối thoại giữa những linh hồn với nhau, và đó cũng là khi bạn hòa làm một với những hình ảnh đầy màu sắc và linh thiêng ấy. Sacred Geometry Activations Cards không phải là một bộ bài chỉ đơn giản là đọc và hiểu, bạn cần phải cảm nhận sâu sắc ý nghĩa của từng loại hình, từng tần số dao động hay màu sắc, sự chuyển động từ những hình ảnh ấy. Tác giả Lon đã chỉ ra rằng những hình ảnh này có thể cung cấp cho bạn những thông tin mà chỉ có trực giác mới có thể nhận biết câu trả lời, và cũng từ đó, chúng kích hoạt những khả năng tiềm ẩn bên trong bạn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fd/fd/9f/c52262da9169b1357d30399a91716676.jpg",
            "https://salt.tikicdn.com/ts/product/48/b4/bd/61bc0524fc1c93f1f05e7110e58b4983.jpg",
            "https://salt.tikicdn.com/ts/product/84/c9/39/10c281f5beafc70fa6f5af692c4ec2eb.jpg",
            "https://salt.tikicdn.com/ts/product/e3/58/b0/9e15228576f2cfd9d83c13233c5bb32d.jpg"
        ]
    },
    {
        "id": 57449809,
        "name": "Bộ Tarot Oracle Of The Mermaids Bài Bói New",
        "url_key": "bo-tarot-oracle-of-the-mermaids-bai-boi-new-p57449809",
        "price": 149000,
        "description": "Bộ Tarot Oracle Of The Mermaids Bài Bói New Mermaid là những nàng tiên truyền thông điệp giữa thế giới đại dương và thế giới của những trải nghiệm con người. Bộ bài Oracle of the Mermaids có thể hướng dẫn bạn cách để hàn gắn quá khứ, biết yêu bản thân hơn, sống chân thực hơn, thúc đẩy khả năng sáng tạo, và tìm kiếm mục tiêu của cuộc đời bạn. Khi bạn kết nối với nàng tiên cá của bạn, bạn được gia nhập vào khối năng lượng của Thánh Nữ (Feminine Divine), từ đó tăng cường khả năng để thu hút tình yêu vào trong cuộc sống của mình, nâng cao cái tôi bản thân, tạo ra hạnh phúc viên mãn, giữ vững sức khỏe và sức sống dồi dào. Ngập tràn các truyền thuyết, huyền thoại và điều kỳ diệu về nàng tiên cá là cuốn sách ebook hướng dẫn truyền tải những thông điệp sâu sắc và những trải bài rõ ràng, chính xác để giúp bạn tìm thấy câu trả lời cho chính bạn và những người xung quanh bạn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b9/4e/65/78963467926b1e454cfbfe132022731b.jpg",
            "https://salt.tikicdn.com/ts/product/61/15/b9/ee6cf8b028b34ef6dfd90a267537eddc.jpg",
            "https://salt.tikicdn.com/ts/product/c5/f4/ae/df253297314b2af15dfc9c12392b5ff6.jpg",
            "https://salt.tikicdn.com/ts/product/08/aa/99/5089846ce6f4b2b4d028a670ad99913b.jpg",
            "https://salt.tikicdn.com/ts/product/71/e1/95/867103dea998825c30325f6a64a39659.jpg",
            "https://salt.tikicdn.com/ts/product/91/c2/ac/aab8a79b363fc1427adcd357b07e373d.jpg",
            "https://salt.tikicdn.com/ts/product/d7/4c/04/f57934e5e1fda58461f0bfe1f6a73da5.jpg",
            "https://salt.tikicdn.com/ts/product/c1/f2/71/b38664aaec5ba1665a5e70dde4206df6.jpg",
            "https://salt.tikicdn.com/ts/product/a8/53/04/ee88a03330079a848e72d20204416fd9.jpg"
        ]
    },
    {
        "id": 57470752,
        "name": "Bộ Tarot Lightworker Oracle Bài Bói New",
        "url_key": "bo-tarot-lightworker-oracle-bai-boi-new-p57470752",
        "price": 149000,
        "description": "Bộ Tarot Lightworker Oracle Bài Bói New Thông số chi tiết bộ bài Oracle Of Shapeshifters Kích thước: 6*10.3cmNgôn ngữ: tiếng anhSố lượng thẻ: 44Quét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 100g (bao gồm cả hộp)Tác giả: Alana Fairchild, Mario Duguay Lightworker Oracle: Bộ bài cho lời hướng dẫn và truyền động lực cho những ai yêu ánh sáng. Bộ bài Oracle này dành cho những ai cảm thấy có tiếng gọi từ sâu thẳm bên trong mình để kết nối với ánh sáng thần thánh và những tần số cao hơn của nhận thức để chữa lành cho thế giới. Bạn có thể đóng góp tích cực cho hành tinh này, tiến hóa về mặt tâm linh, và phát triển những khả năng vốn có của mình để kết hợp được với nguồn năng lượng ánh sáng này thông qua những kênh, công cụ chữa lành, và giao tiếp với những đấng cao hơn như thiên thần, các tổng lãnh thiên thần và những thiên sứ hướng dẫn tâm linh khác. Bạn có thể giúp chuyển đổi nhân tính từ sợ hãi thành tình yêu. Bạn có thể đã biết mình là một người mang thông điệp ánh sáng (lightworker), hoặc có lẽ bạn đang tự hỏi liệu mình được mời gọi là một người chữa lành hay một người hướng dẫn những người khác trên hành trình tâm linh của họ. Nếu bạn thu hút bộ bài này, thì tâm hồn bạn đang nói với bạn rằng bạn là một lightworker rồi, và bạn có một sứ mệnh cuộc sống liên quan đến việc chữa lành cho bản thân và Trái Đất. Bộ bài Lightworker Oracle được thiết kế để hỗ trợ bạn thức tỉnh phần bên trong sâu thẳm của bạn, truyền động lực cho bạn và khuyến khích bạn thực hiện sứ mệnh thần thánh của mình.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fd/b7/46/08275bbf320286dcf1031b0820d0e45f.jpg",
            "https://salt.tikicdn.com/ts/product/04/3c/3d/bee6b2b93d5afd9471d5fc990be8bc0c.jpg",
            "https://salt.tikicdn.com/ts/product/e5/d4/52/ee391a1dc30f2c132111f30e970f0580.jpg",
            "https://salt.tikicdn.com/ts/product/18/d7/a3/9871dcc29818d8c0d3cee636ff56a5af.jpg",
            "https://salt.tikicdn.com/ts/product/15/a0/90/e06e72b54877e529d0d9cda4a4d21689.jpg",
            "https://salt.tikicdn.com/ts/product/db/4e/e1/c87ccf2f1c258cd76dd2fcec705df9e4.jpg",
            "https://salt.tikicdn.com/ts/product/bc/3a/d8/c56fe72d9de20095596712bf1263c41e.jpg",
            "https://salt.tikicdn.com/ts/product/03/dd/60/4cab2a1ddfcca20b029c6cae692d82eb.jpg"
        ]
    },
    {
        "id": 253619579,
        "name": "Bộ bài tây Đài Loan ROYAL làm từ 100% Nhựa PVC có thể uốn cong mà không gãy, Bài tây Cao Cấp made in Taiwan 100% Plastic",
        "url_key": "bo-bai-tay-dai-loan-royal-lam-tu-100-nhua-pvc-co-the-uon-cong-ma-khong-gay-bai-tay-cao-cap-made-in-taiwan-100-plastic-p253619579",
        "price": 90000,
        "description": "- Chất liệu : Làm từ 100% nhựa PVC cao cấp - Kích thước: 53x88mm (Bridge size) - Màu sắc : Bài có 2 mẫu thiết kế và 2 màu Đen/ Đỏ - Độ bền hơn 50 lần so với bài giấy và bài tráng nhựa thông thường - Có thể uốn cong mà không gãy chỉ cần vuốt nhẹ là lá bài thẳng trở lại như cũ - Bài dẻo, sáng bóng và lâu phai - Sản phẩm kèm theo hộp đựng bằng nhựa tiện dụng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6f/63/8e/b2575de214674e22eb0d35866ca59859.jpg",
            "https://salt.tikicdn.com/ts/product/06/93/d8/aa73b7c9bd2e441e0510ae09f033531b.jpg",
            "https://salt.tikicdn.com/ts/product/b2/04/4d/bdddd4d55777263e837b7e4a339ddcd1.jpg",
            "https://salt.tikicdn.com/ts/product/59/39/dc/576adaa0a2f18645e785f616fab9a5bb.jpg",
            "https://salt.tikicdn.com/ts/product/cb/c7/14/c91e320bfca62ceea2c6fd8b17efda42.jpg",
            "https://salt.tikicdn.com/ts/product/91/a1/3b/3a437d41a97c0fc67d38d923a98cbea7.jpg",
            "https://salt.tikicdn.com/ts/product/f5/d5/83/f8408df47455ba8db74651aedc8d55f9.jpg",
            "https://salt.tikicdn.com/ts/product/e1/5e/74/d4d99e6967d420269a37ac63baa698ec.jpg"
        ]
    },
    {
        "id": 207772652,
        "name": "(Size Gốc) Bộ Bài Golden Art Nouveau Tarot",
        "url_key": "size-goc-bo-bai-golden-art-nouveau-tarot-p207772652",
        "price": 129000,
        "description": "(Size Gốc) Bộ Bài Golden Art Nouveau Tarot Thông tin bộ bài:- Tác giả: Giulia F. Massaglia- Số lượng thẻ: 78 thẻ- Kích thước: 6,9 * 12,4 cm- Xuất xứ: USA- Trọng lượng: 200g Golden Art Nouveau Tarot: Thời Hoàng Kim Của Nghệ Thuật Mới Trên Nền TarotArt Nouveau (dịch nghĩa là New Art – Nghệ Thuật Mới) là phong cách hội họa phổ biến trong những năm cuối thế kỷ 19 – đầu thế kỷ 20 và được cho là xuất phát từ Pháp và Đức. Phong cách này là sự tổng hợp giữa nhiều yếu tố khác nhau như kiến trúc, đồ họa, thiết kế nội thất, nghệ thuật trang trí gồm trang sức, đồ gỗ, vải, ánh sáng, bạc… Hiện tại đã có rất nhiều tựa bài được thiết kế theo phong cách này, tiêu biểu nhất là Art Nouveau Tarot. Với phiên bản được mạ vàng trên mặt bài, Golden Art Nouveau Tarot đã thêm phần “sang chảnh” hơn, tinh tế hơn, dành cho những tín đồ yêu thích các bộ bài có mạ vàng. Bộ bài có hệ thống hình ảnh giàu chi tiết với nhiều đường nét cong mềm mại, tông màu tươi sáng và nhẹ nhàng, dễ dàng thu hút tâm trí bất cứ ai nhìn vào. Được thiết kế theo chuẩn bài truyền thống Rider Waite Smith và đậm chất lãng mạn của nghệ thuật Art Nouveau, Tarot Art Nouveau là bộ bài dành cho những tâm hồn nhạy cảm, yêu thích sự nhẹ nhàng.#goldenartnouveautarot#tarotGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7a/03/76/b55863da45c4b5fcb44729fa5dc09f92.jpg",
            "https://salt.tikicdn.com/ts/product/3a/95/f8/7e528b0e8a728ee2317385ecebe6baa4.jpg",
            "https://salt.tikicdn.com/ts/product/29/89/81/f11fb93784345c8d506fe297940faa8e.jpg",
            "https://salt.tikicdn.com/ts/product/20/87/59/930238473222d843d086d597e6627ce6.jpg",
            "https://salt.tikicdn.com/ts/product/72/4a/6c/5b1967372251ea8e1ddc3689e328d8a5.jpg",
            "https://salt.tikicdn.com/ts/product/ea/93/4e/13f9668fdfab35eb2e0cb6540b453483.jpg",
            "https://salt.tikicdn.com/ts/product/ac/9c/43/7bd4f7ab0ab97c73b8e2c8ef6d5933c9.jpg",
            "https://salt.tikicdn.com/ts/product/0c/ec/1c/8a7560821253ee392685529751bcdb95.jpg"
        ]
    },
    {
        "id": 48516664,
        "name": "Combo Bộ Bài Bói Everyday Witch 78 cards Tarot Cao Cấp Bản Đẹp và Túi Nhung Đựng Tarot và Khăn Trải Bàn Tarot",
        "url_key": "combo-bo-bai-boi-everyday-witch-78-cards-tarot-cao-cap-ban-dep-va-tui-nhung-dung-tarot-va-khan-trai-ban-tarot-p48516664",
        "price": 199000,
        "description": "Combo Bộ Bài Bói Everyday Witch 78 cards Tarot Cao Cấp Bản Đẹp và Túi Nhung Đựng Tarot và Khăn Trải Bàn Tarot Bộ sản phẩm bao gồm:1 bộ bài Tarot1 Khăn trải bàn Tarot 49cm*49cm1 Túi đựng tarot 12 * 17cm Everyday Witch Tarot: Nơi hội tụ những chú mèo đen, những chiếc mũ nhọn đầu, và những cây chổi bay. Everyday Witch Tarot là một bộ bài tarot thú vị, thực tế và dễ sử dụng dành cho mỗi phù thủy. Những hình ảnh hấp dẫn kết nối với những câu giải nghĩa đơn giản đủ để tạo thành một bộ bài tarot trong hành trang của bất kỳ ai muốn học hỏi và luyện tập xem tarot. Dựa trên chuẩn Rider Waite Tarot truyền thống nhưng được cập nhật dành cho những phù thủy hiện đại bận rộn, bộ bài Everyday Witch Tarot này có một bầu không khí tuyệt vời trong khi vẫn được chuyên hóa cho công việc nghiêm túc: đưa ra những câu trả lời cho những câu hỏi khắc nghiệt từ cuộc sống. Tác giả Deborah Blake đã đưa phương pháp tiếp cận thân thiện cho người dùng tarot để tạo ra một trải nghiệm tarot vốn tập trung vào những điều tích cực. Bộ bài Everyday Witch Tarot với hình ảnh nghệ thuật tươi sáng và sách hướng dẫn in màu. Everyday Witch Tarot sẽ là công cụ tiên tri ưa thích cho những phù thủy nghiêm túc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0f/11/90/0b261035af4cebaf194334b81f76f615.jpg",
            "https://salt.tikicdn.com/ts/product/45/bd/3e/c84668837de421cfbbc70404e0d6a3ba.jpg",
            "https://salt.tikicdn.com/ts/product/3b/17/6f/eb88449803e19c0ec7f6ddfeee450c65.jpg",
            "https://salt.tikicdn.com/ts/product/3f/be/62/cdc4795dfe1a5ab1f750dde4ebb69177.jpg",
            "https://salt.tikicdn.com/ts/product/99/0d/75/f07ec67ea35a1fd6c0940017988de6a4.jpg",
            "https://salt.tikicdn.com/ts/product/1a/85/95/97ea16668881541e40a067c4167741ad.jpg",
            "https://salt.tikicdn.com/ts/product/b8/c4/9e/bd7418263ecdafe8b5a633039781552d.jpg",
            "https://salt.tikicdn.com/ts/product/8d/c9/3b/25f8e025771907861633ba6409bf4f7a.png",
            "https://salt.tikicdn.com/ts/product/35/f9/cc/69051af5c1a039d254f813f17e459d18.png",
            "https://salt.tikicdn.com/ts/product/6a/8c/25/28dd9dc433f49c6fd1d9f6571aec9044.jpg"
        ]
    },
    {
        "id": 192196496,
        "name": "ĐỒ CHƠI BOARDGAME NHÓM ĂN NHẬU BÀN BI LẮC UỐNG RƯỢU FOOSBALL MINI TABLE DOUBLE FOOTBALL DRINKING GAME",
        "url_key": "do-choi-boardgame-nhom-an-nhau-ban-bi-lac-uong-ruou-foosball-mini-table-double-football-drinking-game-p192196496",
        "price": 420000,
        "description": "Đồ chơi bàn bi lắc ăn nhậu là trò chơi uống bia rượu hấp dẫn, thú vị dành cho những ai yêu thích môn thể thao vua. Bàn nhậu là nơi vui vẻ, thoải mái nhất là không gian để con người tận hưởng sự sảng khoái sau những ngày làm việc mệt nhọc, căng thẳng. Bí quyết để khuấy động trong các bữa tiệc này đó chính là tạo ra các trò chơi vui vẻ thoải mái. Khi đó bạn sẽ cảm thấy phấn khích hơn, quên đi mọi thứ, chỉ chơi và uống mà thôi. Có rất nhiều bộ đồ chơi phục vụ cho bộ môn này, trong đó phải kể đến Đồ chơi ăn nhậu bàn bi lắc uống rượu football mini table double football drinking game. Hãy cho nó vào bộ sưu tập đồ chơi ăn nhậu của mình ngay nhé! Hướng dẫn cách chơi bi lắc uống rượu Bước 1: Chuẩn bị bia rượu và mồi mè đầy đủ tại vị trí chiến đấu. Bước 2: Đặt bàn bi lắc trên 1 mặt phẳng có thể trên bàn hoặc dưới sàn nhà. Rót rượu vào ly màu đỏ và màu xanh. Bước 3: Cầm bóng và cho rơi tự do xuống giữa sân để bóng nhảy tự nhiên. Bước 4: Hai bên cố gắng điều khiển để sút bóng vào lưới của đội bạn. Bên nào ghi bàn sẽ được tính 1 điểm. Bước 5: Ra hình phạt uống rượu với người bị ghi bàn hoặc thua toàn trận. Luật do người chơi tự quy định. Lưu ý: Có thể chơi theo kiểu sút penalty mỗi bên sút 1 trái bên nào bị sút vào thì uống 1 ly. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ab/d1/2e/b2ea2bd4a894e5d89b174901c675510b.jpg",
            "https://salt.tikicdn.com/ts/product/8a/aa/69/e613c235c20cabc0e506f40c0b5b9e0d.jpg",
            "https://salt.tikicdn.com/ts/product/77/97/4c/aeb9ffc219f7edbcec5e3d675e11104c.jpg",
            "https://salt.tikicdn.com/ts/product/cf/5e/bc/b75305bc7c9de1bf484cb57b265fb68c.jpg",
            "https://salt.tikicdn.com/ts/product/f8/c2/fa/cbfe053174a0d31305b85d464ffd4e65.jpg",
            "https://salt.tikicdn.com/ts/product/ee/1b/43/759ea71849322cfece4c8b4fc25d7051.jpg",
            "https://salt.tikicdn.com/ts/product/58/e9/7d/6d75530c876d979a4dfa609a4e80288f.jpg"
        ]
    },
    {
        "id": 144197669,
        "name": "Combo 10 Viên Xúc Xắc Xí Ngầu Chất Lượng Cao FREESHIP  TP'S",
        "url_key": "combo-10-vien-xuc-xac-xi-ngau-chat-luong-cao-freeship-tp-s-p144197669",
        "price": 13000,
        "description": "CAM KẾT BÁN HÀNG CỦA SHOP Cam kết 1 đổi 1 trong vòng 7 ngày nếu sản phẩm bị lỗi do nhà sản xuất hoặc do shop Cam kết sản phẩm chất lượng, hàng chính hãng, giá tốt Thời gian giao hàng nhanh chóng, phục vụ tận nhà Combo 10 xúc xí ngầu 14mm là loại dồ chơi mà bạn có thể mang theo chơi mọi lúc mọi nơi và được sử dụng cho nhiều trò chơi khác nhau như: lắc xí ngầu, cờ cá ngựa, cờ tỷ phú, Sản phẩm dành cho trẻ từ 3 tuổi trở lên Thiết kế tiện dụng, đẹp mắt Chất liệu: nhựa PVC cao cấp, bền đẹp, không gây độc hại. Có thể dùng xúc xắc cho các trò chơi cá ngựa, rút gỗ, . Đổ Xúc Xắc Xí Ngầu 6 Mặt thiết kế tiện dụng, đẹp mắt. Chất liệu: nhựa PVC cao cấp, bền đẹp, không gây độc hại. Bộ sản phẩm gồm: 10 viên xí ngầu ( xúc xắc ). Kích thước hột xí ngầu: 1,4cm Trọng lượng sản phẩm: 30 gram [TUẤN PHONG 'STORE] Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7b/fd/13/70612eaf1d8e8de418afbf01e8095733.jpg",
            "https://salt.tikicdn.com/ts/product/d8/0d/fb/d0bd89204307e73e33f1668b362e7d64.jpg",
            "https://salt.tikicdn.com/ts/product/95/69/75/c319e97ee4b943b7c676ad39232ed453.jpg",
            "https://salt.tikicdn.com/ts/product/ff/34/13/bc41056093bccff027d38ac00eafa293.jpg",
            "https://salt.tikicdn.com/ts/product/13/c9/06/7a771eba5245afeb8a16a31d18bad47e.jpg"
        ]
    },
    {
        "id": 32652715,
        "name": "Bài tây NARUTO mẫu ngẫu nhiên ",
        "url_key": "bai-tay-naruto-mau-ngau-nhien-p32652715",
        "price": 52000,
        "description": "Bài tây NARUTO mẫu ngẫu nhiên Chất liệu: Giấy tráng phủ. Kích thước lá bài: khoảng 8.7*6.3cm. Một bộ gồm 54 lá , mặt trước đều được in hình khác nhau trong cùng Anime Manga GameGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/0a/e7/e3a127eff8a7972496bfefa5a2026ada.jpg",
            "https://salt.tikicdn.com/ts/product/4c/b9/8b/b4080ce79d8e43ec6cecc905a1e75881.jpg"
        ]
    },
    {
        "id": 170714754,
        "name": "BỘ BÀI TÂY MẠ VÀNG 24K 52 LÁ CỰC ĐẸP",
        "url_key": "bo-bai-tay-ma-vang-24k-52-la-cuc-dep-p170714754",
        "price": 45000,
        "description": "SHOP CAM KẾT BÁN Y NHƯ HÌNH Số lượng: 52 lá bài/bộ (hộp) + 2 lá bài lót(JOCKER( Màu sắc: màu vàng kết hợp hiệu ứng 3D Kích thước: 64mm x 89mm An toàn khi sử dụng Bộ bài tây mạ vàng 24k được chế tác bằng cách: trong chân không, vàng miếng nguyên chất thông qua khí hóa gia công điện khí, thông qua kết cấu tĩnh điện, điện ly, sử dụng kỹ thuật cao Đặc biệt bộ bài không thấm nước và luôn được giữ thẳng dù bạn đã chơi nhiều lần. Thiết kế độc đáo với mặt sau được in hình tờ tiền 500K. Sản phẩm được ưu chuộng tại nhiều nơi trên thế giới vì độ tinh tế, độ bền và độc đáo của sản phẩm. Mỗi lá bài đều được tạo ra dưới đôi bàn tay lành nghề và tỉ mỉ của các nghệ nhân tài giỏi, với nhiều công đoạn khác nhau vô cùng tinh tế, tinh xảo. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/21/43/91/961f3a75c7d705626b9bba6b2aca1f9e.jpg",
            "https://salt.tikicdn.com/ts/product/9d/78/17/ece4a1313ee5d3de7d41dc12143db0d6.jpg"
        ]
    },
    {
        "id": 53185524,
        "name": "Bộ Bài  Bói Forest of Enchantment Tarot Đẹp New",
        "url_key": "bo-bai-boi-forest-of-enchantment-tarot-dep-new-p53185524",
        "price": 149000,
        "description": "Bộ Bài Forest of Enchantment Tarot Đẹp New Kích thước: 10.3mm * 7.1cmKích thước đóng gói: 10.3 * 7.1 * 1.7cmNgôn ngữ: tiếng anhSố lượng thẻ:78Quét mã QR để xem ebook sách hướng dẫnĐóng gói: hộp màuLoại bài mới nguyên sealTrọng lượng: 150g (bao gồm cả hộp)Tác giả: Lunaea Weatherstone, Meraylah Allwood Một khi bạn đã chọn bước vào hành trình khám phá khu rừng bí ẩn, bạn bắt đầu mở ra một cánh cổng của nhận thức cao hơn ở bản thân. Bạn sẽ bắt gặp rất nhiều điều kỳ lạ ở đây, có thần rừng, những người lùn, phù thủy, sinh vật huyền bí, những khung cảnh lãng mạn và huyền bí đan xen trong đó là cả sự nguy hiểm rình rập. Càng khám phá, bạn sẽ càng cảm nhận được mình như đang ở trong chính khu rừng ấy, và bạn bắt đầu tìm kiếm vận mệnh, niềm tin và cả hạnh phúc trong chính khu rừng ấy. Đó chính là tinh thần mà bộ bài Forest of Enchantment Tarot muốn đem đến cho chúng ta – khai mở tâm thức và tìm thấy sự an yên. Bộ bài Forest of Enchantment Tarot bao gồm 78 lá bài và sách ebook hướng dẫn. Với artwork theo sát chuẩn Rider Waite Smith và chủ đề nội dung rực rỡ màu sắc, đây sẽ là lựa chọn tuyệt vời cho cả người mới tìm hiểu lẫn người có kinh nghiệm và yêu thích thế giới thần tiên.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/de/61/31/b666117177f83082193c9c6e9f333fe9.jpg",
            "https://salt.tikicdn.com/ts/product/49/9d/27/2bd95e91f895a3a9255980efe700c22d.jpg",
            "https://salt.tikicdn.com/ts/product/83/49/18/b83e452cfee2c6863edfd9683a05ba35.jpg",
            "https://salt.tikicdn.com/ts/product/3a/3d/76/6814853da8902e7abc4f1f2220343671.jpg"
        ]
    },
    {
        "id": 48459822,
        "name": "Combo Bộ Bài Bói Tarot Ethereal Visions Illuminated Tarot Deck Cao Cấp New và Túi Nhung Đựng Tarot và Khăn Trải Bàn Tarot",
        "url_key": "combo-bo-bai-boi-tarot-ethereal-visions-illuminated-tarot-deck-cao-cap-new-va-tui-nhung-dung-tarot-va-khan-trai-ban-tarot-p48459822",
        "price": 199000,
        "description": "Combo Bộ Bài Bói Tarot Ethereal Visions Illuminated Tarot Deck Cao Cấp New và Túi Nhung Đựng Tarot và Khăn Trải Bàn Tarot Bộ sản phẩm bao gồm:1 bộ bài Tarot1 Khăn trải bàn Tarot 49cm*49cm1 Túi đựng tarot 12 * 17cm Phiên bản tiếng anhLá bài cao cấp đẹpQuét mã QR để xem sách GuidebookDự đoán phong thủy vận mệnhKích thước lá 11 * 6,1 cm Bộ 78 lá bài full color cardsTác giả: Matt HughesSản phẩm được đóng seal đầy đủ mới 100% Bộ bài Ethereal Visions – Illuminated Tarot lấy cảm hứng từ phong trào nghệ thuật Art Nouveau, áp dụng phong cách đặc biệt và cách tiếp cận tỉ mỉ cho các bức vẽ thủ công. Bộ bài Ethereal Visions Tarot gồm 80 lá bài với 2 lá bổ sung vào bộ Ẩn chính, mỗi lá bài được mạ vàng một số chi tiết nổi bật trên bề mặt, tạo nên hiệu ứng lấp lánh ấn tượng. Sách ebook hướng hướng dẫn nhỏ đi kèm gồm 48 trang. Tác giả Matt Hughes là một hoạ sỹ tự thân đi theo phương pháp với tên gọi “The Golden Age of Illustration”. Phong cách của ông kết hợp cảm hứng từ phong trào Art Nouveau, Pre-Raphaelite và Symbolist để tạo ra một nét nghệ thuật độc đáo rất riêng của ông. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/86/23/14/1e40532956fd760867a97ff65006ffec.jpg",
            "https://salt.tikicdn.com/ts/product/a4/d9/53/993fd794594f61650f08264f0fc8c8ef.jpg",
            "https://salt.tikicdn.com/ts/product/eb/d9/55/e8a80611a9466aeda33ea7aefd364ed2.jpg",
            "https://salt.tikicdn.com/ts/product/ec/31/ea/6f134a6627cc483de7d3793a2ca115ae.jpg",
            "https://salt.tikicdn.com/ts/product/4f/5c/72/f9b523b686e15915f6da81a274a9ff16.jpg",
            "https://salt.tikicdn.com/ts/product/74/47/b9/b26cce89b773ee1f0c535b773319a488.jpg",
            "https://salt.tikicdn.com/ts/product/06/96/f3/2a2b1e5f25c5ee8662f9e58496e19d40.jpg",
            "https://salt.tikicdn.com/ts/product/60/9b/f2/9b54b938fd6104a7aac5440b7252ac1f.png",
            "https://salt.tikicdn.com/ts/product/35/f9/cc/8a0acfca2cf2dad444521348c8e9d379.png",
            "https://salt.tikicdn.com/ts/product/6a/8c/25/7ea7545b40205ad68b036070d059053e.jpg"
        ]
    },
    {
        "id": 153898854,
        "name": "Lomo card hộp 30 thẻ truyện One Piece Đảo hải tặc poster card Luffy Boa Nami Tứ hoàng Zoro Nico Robin Kaido Shanks Sanji",
        "url_key": "lomo-card-hop-30-the-truyen-one-piece-dao-hai-tac-poster-card-luffy-boa-nami-tu-hoang-zoro-nico-robin-kaido-shanks-sanji-p153898854",
        "price": 30000,
        "description": "ĐẶC BIỆT: Có quà bất ngờ tặng kèm cho fan One Piece khi mua TRONG NGAY HÔM NAY Lomo card hộp 30 thẻ truyện One Piece Đảo hải tặc poster card Luffy Boa Nami Tứ hoàng Zoro Nico Robin Kaido Shanks Sanji 1 hộp gồm 30 thẻ màu cực đẹp, cực cute, NHÌN MÊ NGAY. Có 3 hộp gồm tổng cộng 90 thẻ khác nhau. Có hộp đựng. Mới 100%, đóng gói cẩn thận, chắc chắn Hàng có sẵn Các bạn nhớ ib cho shop để lựa mẫu nhé Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/03/1c/29/26e93c2299f9c0781fee17e0498b431e.jpg",
            "https://salt.tikicdn.com/ts/product/9a/82/99/c48da580e5c7453af8457202da3d610e.jpg",
            "https://salt.tikicdn.com/ts/product/43/fc/9b/2f47d869062ff9b1eee337f519ff4e38.jpg",
            "https://salt.tikicdn.com/ts/product/b3/79/41/2a23887171df1361c94b3d8d732ab8af.jpg",
            "https://salt.tikicdn.com/ts/product/7b/4d/5f/4a650b2c4c48e62d3521809be447a857.jpg",
            "https://salt.tikicdn.com/ts/product/95/ce/23/2215ea2105c411ed158e17f114c107c1.jpg",
            "https://salt.tikicdn.com/ts/product/c4/ce/f9/9c4fdbad79eec8cfd91b8e239bae6991.jpg",
            "https://salt.tikicdn.com/ts/product/89/d8/9e/e74c3fc3ce0198134c2b08a4a1303e5c.jpg"
        ]
    },
    {
        "id": 57759360,
        "name": "Bộ Tarot Angels of Light Cards",
        "url_key": "bo-tarot-angels-of-light-cards-p57759360",
        "price": 149000,
        "description": "Bộ Tarot Angels of Light Cards Kích thước: 10.5*7.5cmNgôn ngữ: tiếng anhSố lượng thẻ: 53 và guidebookQuét mã QR để xem file hướng dẫnĐóng gói: hộp màuTrọng lượng: 200g (bao gồm cả hộp) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f9/81/32/48bf53c0e7536f03eed9a1f84cd0cee2.jpg",
            "https://salt.tikicdn.com/ts/product/4c/2d/18/010c3ce123c10ee04f5a2cdecaebd841.jpg",
            "https://salt.tikicdn.com/ts/product/8f/6b/5f/340876342d03e8287cf68b5f91d07337.jpg",
            "https://salt.tikicdn.com/ts/product/89/b1/33/93686b44d0b6e6debddf73c08a585020.jpg"
        ]
    },
    {
        "id": 53184770,
        "name": "Bộ Bài Tarot Barbieri Zodiac Oracle New Đẹp",
        "url_key": "bo-bai-tarot-barbieri-zodiac-oracle-new-dep-p53184770",
        "price": 149000,
        "description": "Bộ Bài Tarot Barbieri Zodiac Oracle New Đẹp Kích thước: 10.3mm * 7.1cmKích thước đóng gói: 10.3 * 7.1 * 1.7cmNgôn ngữ: tiếng anhSố lượng thẻ: 26Quét mã QR để xem ebook sách hướng dẫnĐóng gói: hộp màuLoại bài mới nguyên sealTrọng lượng: 150g (bao gồm cả hộp)Tác giả: Paolo Barbieri, Barbara Moore Giàu màu sắc, artwork đẹp đến nao lòng, và truyền tải ý nghĩa dự đoán theo chiêm tinh, Barbieri Zodiac Oracle xứng đáng là tuyệt tác của họa sĩ bậc thầy người Ý, Paolo Barbieri. Dựa trên hệ thống hình ảnh của chiêm tinh học cổ điển, tác giả đã mô phỏng những hành tinh, các cung địa bàn, và các nguyên tố dưới hình hài của những nguồn năng lượng rực rỡ, dồi dào. Bộ bài là sự tổng hợp và hòa trộn giữa phong cách fantasy, huyền bí, lộng lẫy và rực rỡ sắc màu, và là công cụ hữu hiệu để tìm kiếm lời giải cho mọi câu hỏi ta đặt ra. Bài đi kèm sách ebook hướng dẫn chi tiết.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d3/2e/d3/731be2f65f900aa3f920349179bd4c14.jpg",
            "https://salt.tikicdn.com/ts/product/be/20/1e/79ba8407ed0900ad3ee52abfc0d1052c.jpg",
            "https://salt.tikicdn.com/ts/product/46/61/82/ccad62be3935877dd89f3f44f0cce51d.jpg",
            "https://salt.tikicdn.com/ts/product/0f/ea/24/e848482fc78a4143d27c267ebbcb8d38.jpg"
        ]
    },
    {
        "id": 133104433,
        "name": "10 bộ Tú cô gái hàng loại 1",
        "url_key": "10-bo-tu-co-gai-hang-loai-1-p133104433",
        "price": 45000,
        "description": "✪ Sản phẩm giải trí truyền thống ✪ Bộ bài Tây (ở miền Bắc Việt Nam còn gọi là tú lơ khơ hoặc bộ tú) - (chữ Hán: 遊戲牌 Du hí bài) - (tiếng Anh: Playing cards) bao gồm có 54 lá bài (có cặp bài chỉ có 52 lá), trong đó có 52 lá thường: K, Q, J, 10, 9, 8, 7, 6, 5, 4, 3, 2, A kết hợp với 4 chất: Cơ, Rô, Chuồn (Tép), Bích và hai lá Joker (còn gọi là phăng teo hay chú hề). Ở Việt Nam, thường gọi bộ bài này là bộ bài Tây vì xuất xứ từ Tây phương và để phân biệt với bộ bài Trung Quốc hay bộ bài ta (để chơi Tam cúc, tứ sắc, tổ tôm,). Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/de/dc/c0/53a0354f8b6cf0f2942c9490f7fab7ca.jpg"
        ]
    },
    {
        "id": 57449430,
        "name": "Bộ Tarot Fin de Siecle Kipper Bài Bói New",
        "url_key": "bo-tarot-fin-de-siecle-kipper-bai-boi-new-p57449430",
        "price": 149000,
        "description": "Bộ Tarot Fin de Siecle Kipper Bài Bói New Tác giả Ciro Marchetti đã phác họa lại bộ bài tiên tri truyền thống của người Đức vào thế kỷ XIX thời Victoria (Anh Quốc). Với việc mạ vàng cạnh bài và mở rộng thêm 3 lá bài, những hình ảnh giàu chi tiết từ bộ bài Fin de Siècle Kipper này kể những câu truyện của những người công nhân cũng như người giàu có trong thời đại Cách Mạng Công Nghiệp. Với phong cách nghệ thuật tả thực, tác giả Ciro đã mang lại cho bộ bài Fin de Siècle Kipper sức sống theo cách thức mới mẻ. Sách hướng dẫn đi kèm bài bao gồm giải nghĩa chi tiết với sự đóng góp của 3 chuyên gia về bài tiên tri. Xem thêm những bộ bài từ tác giả Ciro Marchetti: Gilded Reverie Lenormand, Oracle of Visions, Tarot of Dreams, Gilded Tarot, Legacy of the Divine Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/11/f0/56/9413e27bc81672c473ca7ba2f3e45ff9.jpg",
            "https://salt.tikicdn.com/ts/product/0a/67/38/40ed2d2486f602c711805541648c20da.jpg"
        ]
    },
    {
        "id": 53184944,
        "name": "Bộ Bài  Bói Super Attractor Cards Đẹp New",
        "url_key": "bo-bai-boi-super-attractor-cards-dep-new-p53184944",
        "price": 149000,
        "description": "Bộ Bài Bói Super Attractor Cards Đẹp New . Kích thước: 10.3mm * 7.1cmKích thước đóng gói: 10.3 * 7.1 * 1.7cmNgôn ngữ: tiếng anhSố lượng thẻ: 52Quét mã QR để xem ebook sách hướng dẫnĐóng gói: hộp màuLoại bài mới nguyên sealTrọng lượng: 150g (bao gồm cả hộp)Tác giả: Paolo Barbieri, Barbara MooreGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cb/f7/97/e29efbb0e3585347d916e5efd38c6259.jpg",
            "https://salt.tikicdn.com/ts/product/d5/2f/bd/e8d9d6a8b88301bbb76911266d2794db.jpg"
        ]
    },
    {
        "id": 57449691,
        "name": "Bộ Tarot Loving Words from Jesus Cards Bài Bói New",
        "url_key": "bo-tarot-loving-words-from-jesus-cards-bai-boi-new-p57449691",
        "price": 149000,
        "description": "Bộ Tarot Loving Words from Jesus Cards Bài Bói New Bộ bài Loving Words from Jesus Cards là cách tác giả Doreen Virtue chia sẻ tình yêu và lòng tôn kính của cô dành cho Chúa Giê-su và những lời nói truyền cảm hứng của Người trong sách Tin Mừng. Mỗi lá bài là một bức chân dung tràn đầy yêu thương của Chúa Giê-su từ nghệ sĩ Greg Olsen, cùng với một câu Kinh Thánh nâng đỡ tinh thần từ Chúa Giêsu trong sách Tin Mừng. Dù mối quan hệ của bạn với Chúa Giê-su thế nào đi nữa, bạn chắc chắn sẽ tìm thấy trong những lá bài này sự an ủi và tràn ngập tình yêu. Tác giả Doreen đang quyên góp một phần tiền thu được từ bộ bài Loving Words from Jesus Cards này cho một trong những tổ chức từ thiện yêu thích của cô, tổ chức Compassion International, nơi cung cấp các nhu cầu cơ bản cho trẻ em nghèo khó trên toàn thế giới để chúng có thể sống cuộc sống hạnh phúc và khỏe mạnh hơn.Tham khảo thêm bộ bài cùng chủ đề: Mary, Queen of Angels Oracle CardsGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1c/b9/fe/b0072b2ab610c1833cc4c000f3c83c74.jpg",
            "https://salt.tikicdn.com/ts/product/fc/ab/30/603ce7039cf239cfec70d64b5125f0bf.jpg",
            "https://salt.tikicdn.com/ts/product/2d/56/83/0ac76379c5d0883ceeaa53185c25b6ce.jpg",
            "https://salt.tikicdn.com/ts/product/9e/ed/b2/49507aeb707f32ebc35315fb3fa4c302.jpg",
            "https://salt.tikicdn.com/ts/product/50/9c/20/40c47b3669c1e8fe0effe33fcdac2e05.jpg",
            "https://salt.tikicdn.com/ts/product/63/70/7d/a84cca446fbd2000c915e9168d4753ea.jpg"
        ]
    },
    {
        "id": 57450312,
        "name": "Bộ Tarot Sacred Self Care Oracle Bài Bói New",
        "url_key": "bo-tarot-sacred-self-care-oracle-bai-boi-new-p57450312",
        "price": 149000,
        "description": "Bộ Tarot Sacred Self Care Oracle Bài Bói New “Tôn vinh bản thân như một nữ thần” – đây chính là thông điệp mà bộ bài Sacred Self-Care Oracle muốn truyền đạt đến cho chúng ta. Bạn đã bao giờ tự hỏi bản thân rằng bạn đã thật sự yêu thương bản thân đúng cách hay chưa? Rõ ràng là bất kỳ trong chúng ta vẫn chưa hiểu rõ thế nào là “quan tâm đến bản thân” đúng cách? Đừng lo, vì từ nay đã có Sacred Self-Care Oracle. Bộ bài này sẽ đem đến những thông điệp đặc thù cho những lời khuyên về chăm sóc bản thân đúng cách. Thật ra chúng không có gì quá khó đâu, đôi lúc chỉ là tự thưởng cho mình một món quà nhỏ nào đó, hoặc là dành thời gian đi chơi, đi ăn uống và giao lưu cùng bè bạn. Chăm sóc bản thân, nói thì dễ nhưng muốn làm được thì đó là cả một quá trình dài, nếu bạn chưa thể làm được thì hãy để bộ bài Sacred Self-Care Oracle này hỗ trợ bạn nhé! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/6c/8f/217eecc42e05177de29998d2c81f869e.jpg",
            "https://salt.tikicdn.com/ts/product/5c/d0/7f/e7aa105b6a91b4f4e3c3262cf5409b75.jpg",
            "https://salt.tikicdn.com/ts/product/a9/d5/21/573c0da61e2cea10b022cdb0541d4103.jpg",
            "https://salt.tikicdn.com/ts/product/11/35/33/d75f346200654d7644f5daef941c7f63.jpg",
            "https://salt.tikicdn.com/ts/product/a0/57/5b/c36a406a4d527e0a52f6abc1226f9a7a.jpg",
            "https://salt.tikicdn.com/ts/product/59/d3/e9/328a634d2a1db6506bb5f291714c7270.jpg",
            "https://salt.tikicdn.com/ts/product/03/ba/8c/0358caeb6d30b37c4c69193315af1fbd.jpg",
            "https://salt.tikicdn.com/ts/product/43/6a/25/da0203b18b56e0081a21717c594b9949.jpg"
        ]
    },
    {
        "id": 38605480,
        "name": "Bộ Bài Bói Tarot  Angel Tarot Oracle 78 Card Cao Cấp",
        "url_key": "bo-bai-boi-tarot-angel-tarot-oracle-78-card-cao-cap-p38605480",
        "price": 149000,
        "description": "Bộ Bài Bói Tarot Angel Tarot Oracle 78 Card Cao Cấp Là một họa sỹ nổi tiếng với những bộ bài Oracle chủ đề thiên thần ấn tượng, Doreen Virtue đã gây bất ngờ khi lần đầu tiên ra mắt một bộ bài Angel Tarot Cards 78 lá theo chuẩn Rider Waite Smith cùng cộng sự Radleigh Valentine và Steve A. Roberts với phong cách tươi sáng, ý nghĩa tổng thể tích cực, nhẹ nhàng và đáng tin cậy. Các hình tượng nhân vật xuất hiện trong bộ bài Tarot này bao gồm thiên thần, tổng lãnh thiên thần, thần tiên, người cá, và kỳ lân – những huyền thoại trong truyền thuyết sẽ dẫn dắt người xem thực hiện chuyến hành trình cuộc đời trên con đường an toàn, tích cực nhưng không kém phần quyến rũ, xinh đẹp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/47/53/09/bca7ac579c3d779d6936de20f778387e.jpg",
            "https://salt.tikicdn.com/ts/product/6a/96/6a/88586120363043353fb302bebcf4a256.jpg",
            "https://salt.tikicdn.com/ts/product/22/36/87/f37e77a0099e765146a6540db6f7f939.jpg",
            "https://salt.tikicdn.com/ts/product/f5/fb/a5/b744a4fce9c61cc7b792615875afafe1.jpg",
            "https://salt.tikicdn.com/ts/product/3d/fc/8b/0dfddd178738c7bb5a0344223c45a1b6.jpg",
            "https://salt.tikicdn.com/ts/product/0d/94/e6/ce931da47bda1469d7180c019b33ad4e.jpg"
        ]
    },
    {
        "id": 207816910,
        "name": "Bộ Bài The Hermit Tarot ( Size Thường)",
        "url_key": "bo-bai-the-hermit-tarot-size-thuong-p207816910",
        "price": 99000,
        "description": "Bộ Bài The Hermit Tarot ( Size Thường) Thông tin bộ bài:- Kích thước: 5.7*9 cm- Xuất xứ:USA- Số lượng thẻ: 100- Đóng gói: Hộp màu trắng- Trọng lượng: 130g Giới thiệu sản phẩm:MỘT phong phú minh họa cỗ bài Tarot bởi hợp tác với động vật thần thoại và thiên nhiên dựa tượng trưng.Mỗi của các lá bài này đã được yêu thương và painstakingly tay minh họa cụ thể cho Tarot.Mỗi thẻ là một sản phẩm chuyên dụng hòa giải, Biểu hiện, và magick.Yêu thích của người mới bắt đầu cũng như những người đam mê bài Tarot .Dễ dàng mang theo, Dễ dàng để tìm hiểu, Đơn giản để làm chủ.#hermit#tarotGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3f/0f/62/3f98019ddba92779ffd5ee01fd3ce39e.jpg",
            "https://salt.tikicdn.com/ts/product/1c/e8/4c/d360a3178551f3a3af5490a69cabdaf3.jpg",
            "https://salt.tikicdn.com/ts/product/98/51/3a/43da88c35c5568357204044e75a6079c.jpg",
            "https://salt.tikicdn.com/ts/product/2a/27/e7/8fc613fa41ae5f490a54e4c42d6ce81d.jpg",
            "https://salt.tikicdn.com/ts/product/0e/2e/18/952f90afc1deb3743a30cf3cfbb179a7.jpg",
            "https://salt.tikicdn.com/ts/product/14/98/9c/9316397a404723ff7ec022bda9ebb5a3.jpg"
        ]
    },
    {
        "id": 205539720,
        "name": "(Size Gốc) Bộ Bài Happy Tarot Serena Ficca",
        "url_key": "size-goc-bo-bai-happy-tarot-serena-ficca-p205539720",
        "price": 129000,
        "description": "(Size Gốc) Bộ Bài Happy Tarot Serena Ficca Thông tin bộ bài:- Tác giả: Serena Ficca- Bao gồm: 78 Lá bài Hạnh phúc là điều có thể khiến cả thế gới thay đổi. Happy Tarot của nữ họa sĩ Serena Ficca là thông điệp đại diện cho tinh thần khao khát hướng đến niềm hạnh phúc không thể rõ nét hơn. Với tông màu đậm nét và phong cách toát lên niềm vui hạnh phúc không thể lẫn lộn của các nhân vật mang hình thái trẻ em, vui tươi, nhí nhảnh như không màng đến bất cứ vấn đề gì khiến cho niềm vui của chúng bị ngăn trở, với những nụ cười khắp nơi, ánh mặt trời, những que kem mát lạnh, những viên kẹo ngọt ngào thu hút, và tinh thần lạc quan tràn ngập, Happy Tarot chính là bộ bài được thiết kế để biến đổi cuộc đời của bạn – người dùng theo hướng tốt đẹp hơn. Dù được sử dụng với bất kỳ câu hỏi nào thì Happy Tarot luôn khuyến khích người dùng nhìn vào khía cạnh tích cực.#happytarot#tarotGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/da/8a/2e/b832e96682e5623b3f6decf8ec45dbe7.jpg",
            "https://salt.tikicdn.com/ts/product/f4/55/46/d3f2e843ede9bdae51f9d460b3fd73b6.jpg",
            "https://salt.tikicdn.com/ts/product/d6/36/03/a296fabde38db52b1c61c2f727dad0e4.jpg",
            "https://salt.tikicdn.com/ts/product/fb/fc/ce/5bdf079babf1fb00c3d12288a2b6abee.jpg",
            "https://salt.tikicdn.com/ts/product/dd/20/5c/d92a3f8f07c8916b3d70277118bd3457.jpg",
            "https://salt.tikicdn.com/ts/product/29/94/7e/02d5ae79b676db747f9d012bdc44bdee.jpg",
            "https://salt.tikicdn.com/ts/product/ee/a7/c3/0d8cb0604f7096576e78d9fa41c42733.jpg"
        ]
    },
    {
        "id": 163877324,
        "name": "[Size Gốc] Bộ Bài Mermaid Tarot 78 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "size-goc-bo-bai-mermaid-tarot-78-la-bai-tang-da-thanh-tay-p163877324",
        "price": 120000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/29/88/bf/552949114a1bbd8601039956988f05e6.jpeg",
            "https://salt.tikicdn.com/ts/product/5d/93/46/4bae217fc7824f56a8f4f92f66be9e38.jpeg",
            "https://salt.tikicdn.com/ts/product/8d/33/12/541faf6ff8088d7cf591022b2e5917d7.jpeg",
            "https://salt.tikicdn.com/ts/product/13/0b/e5/b6e4612657216191e0e63a33f211a865.jpeg",
            "https://salt.tikicdn.com/ts/product/b6/81/57/6ada6e1b8af41080e148c970e25be6c4.jpeg",
            "https://salt.tikicdn.com/ts/product/f4/65/aa/c4f2fd19f2c4a6e2b4c0dbb63029ad4a.jpeg",
            "https://salt.tikicdn.com/ts/product/7d/f0/63/5a47c7c594c9fea1efee948ab31903dd.jpeg",
            "https://salt.tikicdn.com/ts/product/97/43/47/2ef2c5f3b08a947dd248accdc097480e.jpeg",
            "https://salt.tikicdn.com/ts/product/72/0e/2e/0bd5c15a41fc19000898c0e77481e52e.jpeg"
        ]
    },
    {
        "id": 121230435,
        "name": "Bài Oracle True Heart Intuitive Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bai-oracle-true-heart-intuitive-tarot-tang-da-thanh-tay-p121230435",
        "price": 90000,
        "description": "Kích thước: 10.5*7.5cm Ngôn ngữ: tiếng anh Số lượng thẻ: 78 Quét mã QR để xem file hướng dẫn Đóng gói: hộp màu Trọng lượng: 100g (bao gồm cả hộp) Tác giả: Rachel True ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ce/e3/7a/6bd46d15293585eabfc39ad47c2a071a.jpg",
            "https://salt.tikicdn.com/ts/product/df/b6/6f/4752212ed454d4a69ad81a764f889a79.jpg",
            "https://salt.tikicdn.com/ts/product/de/8d/a3/0ab5bf13b5ae82b808892276b1386952.jpg",
            "https://salt.tikicdn.com/ts/product/46/05/14/79331dc4d01b9bec905bd230067551f9.jpg",
            "https://salt.tikicdn.com/ts/product/95/d9/e2/d0426fb183ea8ec0cf61645f18b88fe2.jpg",
            "https://salt.tikicdn.com/ts/product/6c/57/bf/3327c1183d917390d0586804eca57470.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/33510414c2e76e6ede43b21a274c39f6.jpg"
        ]
    },
    {
        "id": 169450854,
        "name": "Bộ Bài Silson Lenormand 39 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bo-bai-silson-lenormand-39-la-bai-tang-da-thanh-tay-p169450854",
        "price": 90000,
        "description": "Bộ Bài Silson Lenormand 39 Lá Bài Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/87/78/18/ea57018ae7e290a9ab9604b7d0c907cc.jpg",
            "https://salt.tikicdn.com/ts/product/60/e1/48/16e806d3a270d5dd179707f13c707745.jpg",
            "https://salt.tikicdn.com/ts/product/bb/28/2d/3e961537918f85616ea15faa69cd98bc.jpg",
            "https://salt.tikicdn.com/ts/product/99/70/fd/b484b52b7c6e2a161e79a1ce6308e805.jpg",
            "https://salt.tikicdn.com/ts/product/54/32/e1/1a56c9f6b96d76c23ea29e1b1b5306d9.jpg",
            "https://salt.tikicdn.com/ts/product/8b/18/b2/366fcb35268df339ad15f91c4d4362b7.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/d489077e23ec93ae8876a13db638662f.jpg"
        ]
    },
    {
        "id": 169459356,
        "name": "Bài Lovers Oracle 44 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bai-lovers-oracle-44-la-bai-tang-da-thanh-tay-p169459356",
        "price": 90000,
        "description": "Bài Lovers Oracle 44 Lá Bài Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/82/43/a6/6edfd6d7be8ea1f1ad3ade83cd2e7868.jpg",
            "https://salt.tikicdn.com/ts/product/10/6d/db/0720f8306a3f6c8e8aad4d46e09bdadd.jpg",
            "https://salt.tikicdn.com/ts/product/18/d6/5c/86a11fe2c859478dd354b7df75d17796.jpg",
            "https://salt.tikicdn.com/ts/product/82/74/14/2ca5d9b5b0c294a1b3d9b279ed24c61c.jpg",
            "https://salt.tikicdn.com/ts/product/b1/d3/50/dcaba25a0db1e2ac739647187e4f9431.jpg",
            "https://salt.tikicdn.com/ts/product/53/4f/f1/a8ebd73d492248589dbb12eebc609290.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/1178b3e2d29130454e08bc49d114eb47.jpg"
        ]
    },
    {
        "id": 121230417,
        "name": "Bộ Bài Oracle Of Shadow And Light 45 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bo-bai-oracle-of-shadow-and-light-45-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121230417",
        "price": 90000,
        "description": "Bộ Bài Oracle Of Shadow And Light Tặng Đá Thanh Tẩy Bên trong tuyệt tác Oracle of Shadows and Light, người đọc sẽ bắt gặp những nàng tiên khó tính, những mụ phù thủy cay nghiệt, những hồn ma xấc xược, và những con người trơ trẽn, tất cả đóng vai trò như những phương tiện kỳ diệu cho những giấc mơ huyền bí. Sự thân thiện, mưu mô, và sầu thảm, những điều lạ lẫm dịu ngọt này xuất hiện trong cuốn hướng dẫn chuyên sâu sẽ giúp cung cấp những chỉ dẫn từng bước một cho những trải bài tích cực, chính xác và có tác động mạnh mẽ để định hình nên hiện tại và tương lai của người tìm kiếm (seeker). ------------------------------------------------------------------------------------- ️Shop Đồ Chơi &amp; Quà Tặng Kute chuyên doanh các loại đồ chơi BoardGame, đồ chơi độc lạ Cửa hàng : 62 Lê Hữu Trác ( Nhà Đại Lý Vé Số ), Phường An Hải Đông, Quận Sơn Trà, Đà Nẵng ️Mở cửa : 7h-21h30 hằng ngày Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/57/e0/81/fbc3980b98d4ebf972133b61531a448a.jpg",
            "https://salt.tikicdn.com/ts/product/dd/05/28/e579f66bf5edaaac41de18c2a2f029c1.jpg",
            "https://salt.tikicdn.com/ts/product/16/6a/e5/e9d3b0c2359e820b0e2d0754a893d51c.jpg",
            "https://salt.tikicdn.com/ts/product/37/e0/dc/a22f62ae7e49fb0ba946545ede5fde02.jpg",
            "https://salt.tikicdn.com/ts/product/fd/a3/7c/59e3f694755dafc0aecd72f5055fb3df.jpg",
            "https://salt.tikicdn.com/ts/product/9b/3a/7b/72a3cbeb6ee7d61d6f1d7af0f2f08531.jpg",
            "https://salt.tikicdn.com/ts/product/41/b0/47/250fc6da91a1233e595b688f984355c9.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/ebc36b504a09976909a8578662e7315d.jpg"
        ]
    },
    {
        "id": 202526377,
        "name": "[Size Gốc] Bộ Bài Thoth Tarot 78 Lá Bài 7x12 Cm Tặng Đá Thanh Tẩy",
        "url_key": "size-goc-bo-bai-thoth-tarot-78-la-bai-7x12-cm-tang-da-thanh-tay-p202526377",
        "price": 120000,
        "description": "[Size Gốc] Bộ Bài Thoth Tarot 78 Lá Bài 7x12 Cm Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c2/1c/5b/1d517a82e12a758beda28fca16a6481a.jpg",
            "https://salt.tikicdn.com/ts/product/fa/0f/fa/48992af6b6cf102e273701fa88c4795d.jpg",
            "https://salt.tikicdn.com/ts/product/07/7e/2c/8a623e4010b67b7aeb1188e2e6960f7e.jpg",
            "https://salt.tikicdn.com/ts/product/7d/f3/bd/49aa3b5250a2772db59326e77dae9178.jpg",
            "https://salt.tikicdn.com/ts/product/f5/b8/67/2b9d9ab8fc5021e98eb12888d2ba7fa5.jpg",
            "https://salt.tikicdn.com/ts/product/32/be/57/7846685cdb1df44c26cb51ca03696e10.jpg",
            "https://salt.tikicdn.com/ts/product/80/b3/3d/e479597eb022fc3d5ada24a2dc522366.jpg",
            "https://salt.tikicdn.com/ts/product/98/77/08/3f4ebc02974c9a8ffe521a3ae4019ecc.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/9cade7ef2f9497c003ec7791bbb8d9aa.jpg"
        ]
    },
    {
        "id": 121230773,
        "name": "Bài Oracle Daily Guidance From Your Angel 44 Lá Bài Mạ Vàng Tặng Đá Thanh Tẩy",
        "url_key": "bai-oracle-daily-guidance-from-your-angel-44-la-bai-ma-vang-tang-da-thanh-tay-p121230773",
        "price": 90000,
        "description": "Bài Oracle Daily Guidance From Your Angel 44 Lá Bài Mạ Vàng Tặng Đá Thanh Tẩy ️Hướng Dẫn : ️Kích thước : x 44 Lá Mạ Vàng ️Bộ bài 44 lá này sẽ mang lại cho bạn những thông điệp thoải mái và nâng đỡ tinh thần, để thiết lập một trạng thái tích cực cho ngày mới. Đây cũng là một công cụ để giải đoán tiên tri, vì bạn có thể đặt một câu hỏi và tìm được thông điệp về câu trả lời và sự hướng dẫn. Bộ bài Daily Guidance from Your Angels Oracle Cards được thiết kế để giúp bạn tập trung vào trạng thái an bình, thanh thản suốt cả ngày, và để nhắc bạn rằng các thiên thần của bạn luôn ở bên cạnh bạn, sẵn sàng giúp đỡ bạn trong mọi lĩnh vực sống của mình. ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1f/af/67/fce757397f3f41e16c8e198573213dd0.jpg",
            "https://salt.tikicdn.com/ts/product/98/68/a1/f853bc17b5c4fc5faa769f19d24ffa02.jpg",
            "https://salt.tikicdn.com/ts/product/b2/90/f1/436eec0892df29532f5ee1fe2368fbad.jpg",
            "https://salt.tikicdn.com/ts/product/f0/c4/b9/7649705799d08896a5214b2d17a567bf.jpg",
            "https://salt.tikicdn.com/ts/product/da/37/af/f2ed63107fcb93c2df35ade74ff99814.jpg",
            "https://salt.tikicdn.com/ts/product/91/31/75/81bd2bfa132052f8d2970620b4b82fb3.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/b8efd59f1a4ad0d730fbfebf33c29738.jpg"
        ]
    },
    {
        "id": 121230764,
        "name": "Bài Oracle Astrological Oracle Tặng Đá Thanh Tẩy",
        "url_key": "bai-oracle-astrological-oracle-tang-da-thanh-tay-p121230764",
        "price": 90000,
        "description": "Thông số chi tiết bộ bài Astrological Oracle Lo Scarabeo Kích thước: 10.5*7.5cm Ngôn ngữ: tiếng anh Số lượng thẻ: 22 Quét mã QR để xem file hướng dẫn Đóng gói: hộp màu Trọng lượng: 100g (bao gồm cả hộp) Tác giả: Lunaea Weatherstone, Antonella Castelli Hãy tham khảo bộ bài tiên tri Astrological Oracle cho niềm cảm hứng và lời hướng dẫn hàng ngày. Những nguồn năng lượng năng động của chòm sao và hành tinh, được mô tả một cách lôi cuốn theo phong cách Art Nouveau sẽ mang lại cho bạn cái nhìn sâu sắc nhất về vấn đề ở cả quá khứ, hiện tại và tương lai. Hãy khám phá các vì sao để hiểu được tính cách, động lực, và sức mạnh của chính bản thân, và những người mà bạn yêu thương. ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/09/e2/d24bfa28d1c7c169e24094762c3a8ae3.jpg",
            "https://salt.tikicdn.com/ts/product/5e/5d/ef/2cc97bf470285ed3fdc3686c4ca3609d.jpg",
            "https://salt.tikicdn.com/ts/product/f6/24/02/dbc97538e5b6e1e2a439baf107782a64.jpg",
            "https://salt.tikicdn.com/ts/product/9e/20/4e/bf7e41824f6cadc3f47318a7d1f6bebe.jpg",
            "https://salt.tikicdn.com/ts/product/bc/b9/d9/47507666ec71e56f35db82718d102659.jpg",
            "https://salt.tikicdn.com/ts/product/cd/7c/a1/ab967cc03b9df77b7d88e5d572224d08.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/257926d77e9ff183c90e7cc90ef779c9.jpg"
        ]
    },
    {
        "id": 199108572,
        "name": " Bài drinking game SAY NO NO SAY boardgame trò chơi hội nhóm cho cuộc vui bùng nổ 72 lá bài chống thấm nước",
        "url_key": "bai-drinking-game-say-no-no-say-boardgame-tro-choi-hoi-nhom-cho-cuoc-vui-bung-no-72-la-bai-chong-tham-nuoc-p199108572",
        "price": 90000,
        "description": "1/ THÔNG TIN SẢN PHẨM: Số lượng lá bài SAY NO - NO SAY có tổng cộng 72 lá bài khác nhau. 2/ MÔ TẢ SẢN PHẨM: Đ'FENG LEE XIN TRỊNH TRỌNG GIỚI THIỆU ĐẾN CÁC BẠN IU MỘT SẢN PHẨM DRINKING GAME MỚI TOANH, HỨA HẸN SẼ MANG LẠI SỰ BÙNG NỔ CHO CÁC CUỘC VUI TỤ TẬP CÙNG HỘI BẠN THÂN! ============ SẢN PHẨM MANG TÊN \"SAY NO - NO SAY\" ============ - Chất liệu bài SAY NO-NO SAY: Tuy cứng cáp nhưng lại mềm dẻo, khó bị gập cong, chống thấm nước 100% nên các bạn có thể yên tâm chơi trong môi trường 'ướt át' nè. - Với nhiều thử thách thú vị, cực sốc như \"gọi điện thoại cho nyc\" hay thậm chí là \"dùng từ 'gâu' để giao tiếp\" Bộ bài có thể đưa bạn đến với \"hành trình tìm lại liêm sỹ đã bị bỏ rơi\" cùng đồng bọn - Luật chơi của SAY NO - NO SAY: Cùng nhau ngồi thành vòng tròn hoặc vòng méo, nếu được thì nam nữ xen kẽ sẽ rất vui. Lần lượt từng người sẽ bốc một lá bài từ trên xuống và thực hiện thử thách được ghi trên lá bài. * Bộ bài sẽ có những là bài đặc biệt là những là TRUTH OR DARE, người bốc trúng lá này sẽ được quyền hỏi người đối diện chọn \"sự thật hay thử thách\" và đọc ra yêu cầu cần thực hiện trong lá bài. Một là Say \"No\" - Hai là No Say. Cùng tạo nên những phút giây khó quên cùng những người chiến hữu nhé! CÙNG CHEERS NÀO . Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fc/9c/4c/b02741874997e5e0b0fda76cacca2963.jpg",
            "https://salt.tikicdn.com/ts/product/85/0c/d1/c2aa66e30d1652b7e72e654941431b22.jpg",
            "https://salt.tikicdn.com/ts/product/bf/94/53/47f0ab60fee72b7a76ef4da25043de8b.jpg",
            "https://salt.tikicdn.com/ts/product/ea/d6/2e/45b61d70ec857bb6cbcaa398f754a313.jpg",
            "https://salt.tikicdn.com/ts/product/17/eb/76/6cc8836f6f3e64363df4c75135c7ca9d.jpg",
            "https://salt.tikicdn.com/ts/product/04/02/13/25b4d3dd92caa1ac7c4305725d5b68f7.jpg",
            "https://salt.tikicdn.com/ts/product/95/5f/ea/26afecad323542c51583ff28d5cf74cc.jpg",
            "https://salt.tikicdn.com/ts/product/c3/60/f4/19b92337a66414e4e281da57ec458242.jpg"
        ]
    },
    {
        "id": 170401582,
        "name": "Bài Tarot In Wonderland Hành Trình Vào Xứ Sở Diệu Kỳ Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-in-wonderland-hanh-trinh-vao-xu-so-dieu-ky-tang-da-thanh-tay-p170401582",
        "price": 90000,
        "description": "Bài Tarot In Wonderland Hành Trình Vào Xứ Sở Diệu Kỳ Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/09/27/6c/22767ab93d26d66af83f74ddf4a31675.jpg",
            "https://salt.tikicdn.com/ts/product/fe/8f/10/c53d86e262a8f08f0cea28cb13dde8ab.jpg",
            "https://salt.tikicdn.com/ts/product/c5/58/c8/fca13d0c79a2d83b12b0e3889969ca52.jpg",
            "https://salt.tikicdn.com/ts/product/5a/a8/12/649f13df590f89179c6fc09a7a349a34.jpg",
            "https://salt.tikicdn.com/ts/product/66/f3/5e/597f2463d652dc3644efa17c4ad7499c.jpg",
            "https://salt.tikicdn.com/ts/product/af/f9/39/0659674ee6bf291a7183eba0d3e241e6.jpg",
            "https://salt.tikicdn.com/ts/product/e0/30/11/c61d88bb7eacc9010f975c6115459ce5.jpg",
            "https://salt.tikicdn.com/ts/product/14/2d/ec/d5663b7e8341e3991ec387baa04eab64.jpg",
            "https://salt.tikicdn.com/ts/product/49/79/b3/caaa408e8166332bb189aae1ed08ab37.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/445a83df52926a6cdbd187df28773246.jpg"
        ]
    },
    {
        "id": 204387159,
        "name": " [Mạ Cạnh] Bộ Bài The Nightmare Before Christmas Tarot Hộp Thiếc Mạ Cạnh Xanh 78 Lá Tặng Đá Thanh Tẩy",
        "url_key": "ma-canh-bo-bai-the-nightmare-before-christmas-tarot-hop-thiec-ma-canh-xanh-78-la-tang-da-thanh-tay-p204387159",
        "price": 180000,
        "description": "[Mạ Cạnh] Bộ Bài The Nightmare Before Christmas Tarot Hộp Thiếc Mạ Cạnh Xanh 78 Lá Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/de/d8/de/72ff2197687e3c5873e07a2529103904.jpg",
            "https://salt.tikicdn.com/ts/product/b7/f9/86/244decfc293410d6fe4ada9edb5deeac.jpg",
            "https://salt.tikicdn.com/ts/product/38/87/54/98c320c4d53cbdd49182a56de0b5db6a.jpg",
            "https://salt.tikicdn.com/ts/product/26/f9/62/9608b6aecbcb5bc84c23c8a5ff10442d.jpg",
            "https://salt.tikicdn.com/ts/product/e4/74/65/6fc9ec499d2ca25412822d10293a9b00.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/61e206a23bb6b637ce186d5828f12909.jpg"
        ]
    },
    {
        "id": 193617287,
        "name": "[Mạ Cạnh] Bộ Bài Moonology Oracle Hộp Thiếc Mạ Cạnh Đen 44 Lá Tặng File HD Tiếng Anh",
        "url_key": "ma-canh-bo-bai-moonology-oracle-hop-thiec-ma-canh-den-44-la-tang-file-hd-tieng-anh-p193617287",
        "price": 180000,
        "description": "1/ THÔNG TIN SẢN PHẨM: Quy cách: 44 Lá Hộp thiếc, lá bài mạ cạnh đen 2/ MÔ TẢ SẢN PHẨM:44 lá bài Moonology Oracle này sẽ trả lời cho những câu hỏi của người dùng về cuộc sống của họ cũng như cung cấp những kiến thức về các pha và vị trí của Mặt Trăng. Những lá bài có tên sau một pha của Mặt Trăng (trăng tròn, trăng non, trăng bán nguyệt, trăng lưỡi liềm, siêu trăng), hoặc những vị trí của Mặt Trăng chiếu trong chòm sao hoàng đạo hoặc cung địa bàn. Mỗi lá bài sẽ cho bạn biết cách thức năng lượng của vị trí mặt trăng này liên quan đến một lĩnh vực trong đời sống bạn, bao gồm các mục tiêu cuộc đời, giao tiếp, mối quan hệ, những khởi đầu mới, sức khoẻ, tình yêu, công việc, ước mơ, chữa lành, thành công, gia đình, nhà cửa, tiền bạc, du lịch, và bạn bè. Những lá bài cũng cung cấp cho bạn hướng dẫn để hành động.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/92/1d/76dcd1317d6457fc38ca31355a12c274.jpg",
            "https://salt.tikicdn.com/ts/product/d6/f5/0f/12ae14f45c3f2c9db945ae57acde8baa.jpg",
            "https://salt.tikicdn.com/ts/product/c9/3e/83/44844fb49d8e6369ae891c3c8de1d961.jpg",
            "https://salt.tikicdn.com/ts/product/bb/d8/78/1a680a9ecaf70c0902b4d63f16931b84.jpg",
            "https://salt.tikicdn.com/ts/product/51/d6/8c/7dcaf12b743e05cd2976adfeed264e50.jpg"
        ]
    },
    {
        "id": 121231530,
        "name": "Bài Oracle Angel Therapy 44 Lá Bài Mạ Vàng Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bai-oracle-angel-therapy-44-la-bai-ma-vang-tang-file-tieng-anh-va-da-thanh-tay-p121231530",
        "price": 90000,
        "description": "Bài Oracle Angel Therapy 44 Lá Bài Mạ Vàng Tặng File Tiếng Anh Và Đá Thanh Tẩy ️Hướng Dẫn : File PDF Tiếng Anh ️Kích thước : 7.4x10.3 Cm x 44 Lá Mạ Vàng ️Bộ bài oracle này phù hợp với người mới bắt đầu cũng như những người đã có kinh nghiệm với bài bói toán. Bộ bài Angel Therapy Oracle Cards là một công cụ chữa lành hiệu nghiệm và là quá trình hướng dẫn liên quan đến việc hợp tác với những thiên thần bảo hộ bạn (đặc biệt là thiên thần Michael và Raphael). Những lá bài oracle này cùng sách hướng dẫn đi kèm sẽ cung cấp cho bạn từng bước hành động để kích thích sự chữa lành, giúp bạn giải tỏa những nỗi sợ và cảm xúc bị kìm nén, và cho bạn những thông điệp về mục đích sống, các mối quan hệ, thành quả. Mỗi lá bài Angel Therapy Oracle Cards mô tả một bức vẽ tuyệt đẹp về thiên thần và một thông điệp hay câu trả lời dành cho bạn. Những lá bài oracle này phù hợp cho cả trẻ em lẫn người lớn. ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/cc/b5/020a9aef669e98e3d1c952652eda9889.jpg",
            "https://salt.tikicdn.com/ts/product/dc/b8/e4/afcad27929c1e31fa3ea34e56ef74ad0.jpg",
            "https://salt.tikicdn.com/ts/product/80/a6/b5/6572a65190d44f24ea5a80ea7769bcd8.jpg",
            "https://salt.tikicdn.com/ts/product/64/7e/ef/f30f8eeb8995e26633eb3a635f37094f.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/a6a5f61de8509a53b61e8ab6bf417ab0.jpg"
        ]
    },
    {
        "id": 121230905,
        "name": "Bài Tarot Teen Witch Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-teen-witch-tarot-tang-da-thanh-tay-p121230905",
        "price": 90000,
        "description": "=== CAM KẾT CỦA KUTE LAND === + Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao sớm nhất . + Hoàn 100% bao gồm cả phí vận chuyển nếu khách hàng không hài lòng về chất lượng sản phẩm và dịch vụ của KUTE LAND 1/ THÔNG TIN SẢN PHẨM: Sản phẩm gồm: 1 bộ bài. Kích thước: 78 Lá 7.4x10.3 Cm Chất Liệu: Giấy Phủ Varnish 2 Mặt 2/ MÔ TẢ SẢN PHẨM: 3/ CÁCH SỬ DỤNG: ️Kute Land Tuyển Sỉ/CTV Bán Hàng Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/9d/bb/5ede2a29f337178c9fdabcb3201b269f.jpg",
            "https://salt.tikicdn.com/ts/product/b0/c6/60/df5462422a1e00fcb3a046d1da3fcd7c.jpg",
            "https://salt.tikicdn.com/ts/product/6e/fc/00/c7ef31605014b44231301ed8f5b540f1.jpg",
            "https://salt.tikicdn.com/ts/product/32/34/9f/724459c73e310207c42fb44c4bfdf346.jpg",
            "https://salt.tikicdn.com/ts/product/86/4b/93/719d937ff5b0cdbbd0e4d4ef170b1b77.jpg",
            "https://salt.tikicdn.com/ts/product/c3/88/a6/bf0e9b7c48b27c30fc3fc1e6974d7bea.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/2e1bdc7e75dc7fe654689926fecebd82.jpg"
        ]
    },
    {
        "id": 163875840,
        "name": " [Size Gốc] Bộ Bài Modern Witch Tarot 78 Lá 7x12 Cm Tặng Đá Thanh Tẩy",
        "url_key": "size-goc-bo-bai-modern-witch-tarot-78-la-7x12-cm-tang-da-thanh-tay-p163875840",
        "price": 120000,
        "description": "[Size Gốc] Bộ Bài Modern Witch Tarot 78 Lá 7x12 Cm Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6f/35/ec/fa8963c7e52263444ee2e575f6b8db20.jpeg",
            "https://salt.tikicdn.com/ts/product/ae/24/b5/e0e2727cf56e9c33ee5d84b0329e8377.jpeg",
            "https://salt.tikicdn.com/ts/product/6e/b5/1b/d9cd629bc1bb1adc196981231c07f623.jpeg",
            "https://salt.tikicdn.com/ts/product/14/1e/de/867ae16f5ea17b5decd4bf043257e057.jpeg",
            "https://salt.tikicdn.com/ts/product/96/3f/59/42a9ba998eaf5ad0b7c2498f5776eaaf.jpeg",
            "https://salt.tikicdn.com/ts/product/90/ba/1b/26773ff66f85dc27adab270d0d398d21.jpeg",
            "https://salt.tikicdn.com/ts/product/42/dc/87/55b7dde7eba69aaa47f653b10240197b.jpeg",
            "https://salt.tikicdn.com/ts/product/0b/25/31/b9ce97f71164771f8c0c05b93b9b861c.jpeg",
            "https://salt.tikicdn.com/ts/product/07/62/c2/a6417b6eaff9c1288ed9f8f845be81b9.jpeg"
        ]
    },
    {
        "id": 169340039,
        "name": "Bài Tarot The Herbal Tarot 78 Lá Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-the-herbal-tarot-78-la-tang-da-thanh-tay-p169340039",
        "price": 90000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a4/15/59/33e2c9203a2a15aea8e4b8ed1185d5fc.jpg",
            "https://salt.tikicdn.com/ts/product/68/2e/e5/3bfed0567a96fe0dca8ffaccefc182ac.jpg",
            "https://salt.tikicdn.com/ts/product/73/eb/58/eeee0924b1763c4080555b9836647d49.jpg",
            "https://salt.tikicdn.com/ts/product/2c/f9/d1/a8c0d089b679e19d5ac8b595221087dc.jpg",
            "https://salt.tikicdn.com/ts/product/a7/4f/c5/5a4b8140e644784ae55c3ada7a080033.jpg",
            "https://salt.tikicdn.com/ts/product/0c/a8/87/5c63777f693b2b93f87342dcafce13ff.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/ce49379cf1877aede1ca7397e09be4fb.jpg"
        ]
    },
    {
        "id": 121230916,
        "name": "Bộ Bài Oracle Of The Unicorns 44 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bo-bai-oracle-of-the-unicorns-44-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121230916",
        "price": 90000,
        "description": "The Oracle of the Unicorns là bộ bài gồm 44 lá bài do Cordelia Francesca Brabbs,lấy cảm hứng từ sinh vật huyền bí kỳ lân, kỳ lân (unicorn) là biểu tượng của phép màu, tính thuần khiết và ma thuật. Giống như những nàng tiên cá, tiên và rồng, loài kỳ lân cũng sở hữu năng lượng tâm linh mạnh mẽ. Những chú kỳ lân quyền năng trong bộ bài này sẽ hướng dẫn bạn khám phá những điều kỳ diệu đang ẩn chứa bên trong bạn. Giúp bạn dần giác ngộ được khả năng của mình, khai thác được sức mạnh vô hạn của vũ trụ để gợi lên các phép lạ và vượt qua các cản trở, khó khăn. Hãy trải nghiệm những niềm vui, tình yêu, thanh bình và thịnh vượng lớn hơn bằng cách đón nhận nguồn năng lượng kỳ lân vào thế giới của bạn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/18/b5/93ab46ed2b2c3869d55dbf073672402c.jpg",
            "https://salt.tikicdn.com/ts/product/cd/fd/69/374532d67e5c98357a4f46c35092ba6c.jpg",
            "https://salt.tikicdn.com/ts/product/42/1b/19/f5206e5ff1eb613c7048a1ddb3262056.jpg",
            "https://salt.tikicdn.com/ts/product/d5/13/e3/579c492be675a74ee000ce5de02ec7ee.jpg",
            "https://salt.tikicdn.com/ts/product/8c/1f/ff/cf9461e0da4b60d8753ff47c94080854.jpg",
            "https://salt.tikicdn.com/ts/product/99/a2/cf/75510058b069738d269c6d90e60da0e7.jpg",
            "https://salt.tikicdn.com/ts/product/d0/62/b4/ba62e8abc3941fda0c4afea5f961b0aa.jpg",
            "https://salt.tikicdn.com/ts/product/ba/04/d4/06b75ac5375e61925ee169d9ebca30c6.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/b38862025d5f39a3e218d3cd45aac35f.jpg"
        ]
    },
    {
        "id": 121230429,
        "name": "Bộ Bài Oracle White Light 44 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bo-bai-oracle-white-light-44-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121230429",
        "price": 90000,
        "description": "Bộ Bài Oracle ArchAngel Oracle Tặng Đá Thanh Tẩy ️Ánh sáng trắng (White Light) đem đến nguồn năng lượng của sự chữa lành cho muôn loài. Ánh sáng này mạnh mẽ đến mức mà tần số rung động của chúng có thể tác động đến cơ thể và lý trí của vạn vật, tiếp thêm năng lượng cho con tim, khai sáng tâm thức, và đem đến sự thức tỉnh tâm linh. Alana Fairchild – tác giả của rất nhiều bộ bài nổi tiếng như Kuan Yin Oracle, Lightworker Oracle hay Rumi Oracle đã tiếp tục đem đến một thế giới ánh sáng đầy ma mị, huyền bí và ảo diệu với bộ bài White Light Oracle. Luồng sáng này có sức sống mãnh liệt đến mức có thể khi nhìn vào, bạn sẽ choáng ngợp bởi sự “rực rỡ” của nó. Mỗi lá bài sẽ là một tần số ánh sáng khác nhau, đem đến những trải nghiệm phân tầng và đúng với vị trí mà những vấn đề của bạn đang tồn tại ở đó. Bộ bài sẽ là phương tiện giúp bạn chiêm nghiệm, học tập và cảm nhận ánh sáng chân thật nhất. Bộ bài White Light Oracle bao gồm 44 lá bài Tham khảo thêm bộ bài cùng chủ đề: Work Your Light Oracle, Secret Language of Light Oracle, Keepers of the Light Oracle Cards ------------------------------------------------------------------------------------- ️Shop Đồ Chơi &amp; Quà Tặng Kute chuyên doanh các loại đồ chơi BoardGame, đồ chơi độc lạ Cửa hàng : 62 Lê Hữu Trác ( Nhà Đại Lý Vé Số ), Phường An Hải Đông, Quận Sơn Trà, Đà Nẵng ️Mở cửa : 7h-21h30 hằng ngày Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/db/42/a9/6624b84e1cf582857a3ed91a6b0e1317.jpg",
            "https://salt.tikicdn.com/ts/product/d8/9e/eb/be3dfbfdd588849e3ba8bd0dd7943fe8.jpg",
            "https://salt.tikicdn.com/ts/product/a1/b1/cf/f8d046372f205c46a12eddb7a9ac39c7.jpg",
            "https://salt.tikicdn.com/ts/product/29/0b/df/6ebc1d1dd7823f42009fbd19fe36ec49.jpg",
            "https://salt.tikicdn.com/ts/product/72/d2/e1/9ae7bc29b7698995a6f6f09c80eb8467.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/5d5d429f5e4fc42fff8f499a25a5d07a.jpg"
        ]
    },
    {
        "id": 242216901,
        "name": "Bộ Board Game What Do You Meme phiên bản Incohearent Meme",
        "url_key": "bo-board-game-what-do-you-meme-phien-ban-incohearent-meme-p242216901",
        "price": 220000,
        "description": "Mô tả sản phẩm Bộ Board Game What Do You Meme phiên bản Incohearent Meme 1/ THÔNG TIN SẢN PHẨM: Sản phẩm gồm: 1 Bộ bài Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c4/59/56/c408ea4ab6120e4d90f69b9b2a34d896.jpg",
            "https://salt.tikicdn.com/ts/product/bf/fa/cb/16eefb73ba805aeb29e91eac24199e8f.jpg",
            "https://salt.tikicdn.com/ts/product/38/56/6e/fac89b4cdef500678b0c9bf87f06a69b.jpg",
            "https://salt.tikicdn.com/ts/product/e3/d5/62/838032ba7bd5aab55797443aec000210.jpg",
            "https://salt.tikicdn.com/ts/product/ab/10/b4/1b92535c37241efc46b4bfc9e596e86c.jpg",
            "https://salt.tikicdn.com/ts/product/7b/53/35/7af52f2d46b38e22e6fc4b2551173145.jpg"
        ]
    },
    {
        "id": 31519911,
        "name": "Bộ Xí Ngầu Vỉ Màu 6 Viên (Xúc Xắc)",
        "url_key": "bo-xi-ngau-vi-mau-6-vien-xuc-xac-p31519911",
        "price": 63000,
        "description": "Bộ Xí Ngầu Vỉ Màu 6 Viên (Xúc Xắc) Là vật dụng không thể thiếu trong các trò chơi như lắc xí ngầu, cờ cá ngựa, cờ tỷ phú. Bộ xí ngầu đáp ứng được nhiều mục đích khác nhau. Bạn có thể ngẫu hứng tạo ra bất kì trò chơi tính điểm nào với 1 viên xí ngầu. Khi một viên xí ngầu của trò chơi nào đó được bạn sử dụng lâu đã xuống màu và không còn nhìn thấy rõ màu sắc nữa, thì bạn không cần phải mua lại nguyên bộ trò chơi, bạn chỉ cần mua bộ xí ngầu để thay thế, và bạn có thể để dành cho các lần thay thế tiếp theo, những trong các trường hợp bất cẩn đánh rơi. Gồm 6 viên xí ngầu, được làm từ chất liệu nhựa PVC cao cấp, bền đẹp, không gây độc hại. Sản phẩm có nguồn gốc xuất sứ tại Việt Nam nên bạn có thể yên tâm về chất lượng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7a/8f/34/542cf95129adb129035ef7cd3c94223c.jpg",
            "https://salt.tikicdn.com/ts/product/85/69/2c/b3cb07db292afa52237eb7c8c8042c6d.jpg",
            "https://salt.tikicdn.com/ts/product/d0/ef/53/79acd5a17d95c88f1d7dc006c2fa492c.jpg",
            "https://salt.tikicdn.com/ts/product/f6/32/fc/805b38a0dcf372ba9734065a10b36be8.jpg"
        ]
    },
    {
        "id": 171659128,
        "name": "Bộ Bầu Cua Đồng Tiền Vàng - Liên Hiệp Thành",
        "url_key": "bo-bau-cua-dong-tien-vang-lien-hiep-thanh-p171659128",
        "price": 125500,
        "description": "Bộ Bầu Cua Đồng Tiền Vàng - Liên Hiệp Thành Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/94/f9/22/4d04204f441d9542ef94b90fc5bceb62.jpg",
            "https://salt.tikicdn.com/ts/product/84/56/39/196e42fb6f04193232a04b9b3807b57a.jpg",
            "https://salt.tikicdn.com/ts/product/97/aa/e2/a771e9927fc47b6066cbc2df85eca571.jpg",
            "https://salt.tikicdn.com/ts/product/b3/d3/94/58bd8f8bf95c15f940e06888b6bb65a5.jpg"
        ]
    },
    {
        "id": 163567400,
        "name": "Bộ Bài Book Of Shadows Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bo-bai-book-of-shadows-tarot-tang-da-thanh-tay-p163567400",
        "price": 90000,
        "description": "Bộ Bài Book Of Shadows Tarot Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f8/b2/d9/fd143564d97ac95e767bb6c7891be2fc.jpeg",
            "https://salt.tikicdn.com/ts/product/87/cc/20/b4a8add5bee53cf44fad00fb072fe2d8.jpeg",
            "https://salt.tikicdn.com/ts/product/33/22/c9/33b0cbd2b31c6f677ca4989586531082.jpeg",
            "https://salt.tikicdn.com/ts/product/ce/1c/30/9f1f0614e724e3cfee2e22a7c5bf4518.jpeg",
            "https://salt.tikicdn.com/ts/product/ed/db/3a/5b534c5eecf0f2dac0658ed58491d082.jpeg"
        ]
    },
    {
        "id": 169451134,
        "name": "Bộ Bài Tyldwick Tarot - Bí Ẩn Từ Không Gian Kiến Trúc",
        "url_key": "bo-bai-tyldwick-tarot-bi-an-tu-khong-gian-kien-truc-p169451134",
        "price": 90000,
        "description": "Bộ Bài Tyldwick Tarot - Bí Ẩn Từ Không Gian Kiến TrúcGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/39/88/9a/4b50b021e766fc66e1fdda10761b5459.jpg",
            "https://salt.tikicdn.com/ts/product/79/3c/f8/b416f34c830b5d37909912176f9e7843.jpg",
            "https://salt.tikicdn.com/ts/product/34/e2/e7/10aab6fb36436e06eba005b89d3ca082.jpg",
            "https://salt.tikicdn.com/ts/product/68/7a/a2/51e1526f80b8f6f1d99bae7f58e22050.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/cbeb71c704f7cd9e3cceb4d172d2411c.jpg"
        ]
    },
    {
        "id": 252540031,
        "name": "Boardgame Chọi Chữ - Truy Tìm Tay Chơi Tiếng Việt Đẳng Cấp",
        "url_key": "boardgame-choi-chu-truy-tim-tay-choi-tieng-viet-dang-cap-p252540031",
        "price": 250000,
        "description": "Boardgame Chọi Chữ - Truy Tìm Tay Chơi Tiếng Việt Đẳng Cấp Bạn yêu thích ngôn ngữ và sự sáng tạo? Bạn muốn có những giây phút giải trí và thư giãn cùng bạn bè và gia đình? Cùng CHỌI CHỮ để thử tài khả năng \"chơi chữ\" linh hoạt xem ai sẽ là người ghép được những từ độc đáo và hài hước nhất! Ai ghép được nhiều từ hay với số điểm cao nhất sẽ là người chiến thắng. Được sáng tạo bởi Na Board Games - “Thương hiệu board game Việt có trò chơi được gây quỹ nhiều nhất trên Kickstarter” Tập hợp những nhà sáng tạo game người Việt tại Mỹ, sáng lập bởi Việt Anh, một kỹ sư Uber. Sinh ra và lớn lên tại Việt Nam cùng với đó là niềm đam mê văn hóa Việt đã thôi thúc và là nguồn cảm hứng bất tận cho nhóm phát triển và sáng tạo nên các trò chơi về Việt Nam. Chọi chữ được kỳ vọng sẽ giúp đem lại tình yêu với tiếng Việt cho mọi lứa tuổi, giúp mọi người thư giãn, giải trí và bồi dưỡng thêm vốn tiếng Việt phong phú của m.ình. Thiết kế lạ mắt đậm chất nghệ thuật Thư Pháp Mỗi lá bài đều là một chữ cái tiếng Việt và được lấy cảm hứng từ nghệ thuật Thư Pháp, một chữ nhỏ được bao bọc bởi một chữ to bên ngoài tượng trưng cho hình tượng cha và con (che chở và đùm bọc). Mỗi chữ cái là một câu chuyện dễ thương giữa cha mẹ và con cái trong cuộc sống hàng ngày, điều mà tác giả Việt Anh trải nghiệm cùng cô con gái nhỏ của m.ình. Trò chơi là một thử thách ngôn ngữ xuyên thế hệ Chọi chữ là một trò chơi “biến hoá” khôn lường khi bạn lựa chọn những nhóm người chơi khác nhau. Sở hữu những thẻ chữ quyền lực trong tay, với những phong cách sử dụng ngôn ngữ đa dạng, mỗi nhóm người chơi có thể tạo ra cho m.ình những cụm từ “không của riêng ai” chỉ cần nhóm bạn chấp nhận, thì từ điển có hay không không còn quan trọng nha, và bạn vẫn thắng! VD: - Khi hội genZ tụ tập: “xu cà na”, “sin lũi”. - Khi hội dân văn phòng tụ tập: em sure chứ - Khi hội người cao tuổi tụ tập: hà lương, huân phong (các từ hán việt) - Khi hội vùng miền tụ tập: chi mô răng rứa, Thành phần đơn giản mà đầy quyền lực - 120 lá bài chữ cái tiếng Việt - 6 lá bài chủ đề - 60 thẻ tròn để đếm điểm thưởng - Luật chơi Mục tiêu của trò chơi là các người chơi cần xếp từ có số điểm cao nhất - Bắt đầu trò chơi: Mỗi người được phát 3 thẻ bài. Qua mỗi vòng được bốc thêm 1 thẻ - Khi ghép được từ có 3 chữ cái trở lên, người chơi có thể hô hạ bài. Các người chơi còn lại chơi thêm 1 lượt rồi bắt buộc hạ bài - So sánh kết quả, Ai ghép được từ với nhiều điểm nhất sẽ là người chiến thắng ở vòng đó. Chờ gì nữa mà không thử ngay để nâng tầm tiếng Việt xuyên thế hệ của bạn cùng Chọi Chữ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/ee/30/0fdd6d2a1bcf9e4f8777b20137ab22b8.jpg"
        ]
    },
    {
        "id": 121229845,
        "name": "Bài Tarot Hush Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-hush-tarot-tang-da-thanh-tay-p121229845",
        "price": 90000,
        "description": "Kích thước: 10.5*7.5cm Ngôn ngữ: tiếng anh Số lượng thẻ: 78 Quét mã QR để xem file hướng dẫn Đóng gói: hộp màu Trọng lượng: 100g (bao gồm cả hộp) Tác giả: Jeremy Hush ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/53/28/e4/d7af02209a33e08a15b17eb58ef62bc4.jpg",
            "https://salt.tikicdn.com/ts/product/cc/fd/84/fac1fb4bae6a37b97f2ca7d31546ee50.jpg",
            "https://salt.tikicdn.com/ts/product/03/43/1c/288c6cee260878016fdd3a8e1008530d.jpg",
            "https://salt.tikicdn.com/ts/product/4d/c3/83/97a758a4b9a0f63c986661e4b4f97c56.jpg",
            "https://salt.tikicdn.com/ts/product/31/15/12/1940f18e5f88e4f913aa397f1a6fc239.jpg"
        ]
    },
    {
        "id": 193742901,
        "name": "[Mạ Cạnh] Bộ Bài Britt's Third Eye Tarot Hộp Thiếc Mạ Cạnh Vàng 78 Lá",
        "url_key": "ma-canh-bo-bai-britt-s-third-eye-tarot-hop-thiec-ma-canh-vang-78-la-tang-link-tieng-viet-p193742901",
        "price": 180000,
        "description": "1/ THÔNG TIN SẢN PHẨM: Quy cách: 78 Lá Kích Thước: Cm Hộp Thiếc, mạ cạnh vàng 2/ MÔ TẢ SẢN PHẨM:️Britt's Third Eye Tarot sẽ giúp bạn vén lên những bức màn của ý thức và tiềm thức. Mỗi lá bài chứa đầy màu sắc và hình ảnh bắt mắt là lời kêu gọi thức tỉnh tâm hồn, soi sáng con đường tự khám phá bản thân.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ca/9a/53/8235bde71f56dc43d4d3ef6e75b48fd5.jpg",
            "https://salt.tikicdn.com/ts/product/b9/4a/28/06f498711c9c9cf332abe947ec42796a.jpg",
            "https://salt.tikicdn.com/ts/product/c6/9d/60/c94caeaacc7384162e58f8801e32d14d.jpg",
            "https://salt.tikicdn.com/ts/product/99/61/f9/0fe126b63233e90e69cb0657a61f7dc4.jpg",
            "https://salt.tikicdn.com/ts/product/18/31/92/14ba7c3aa4a99c747aa0a2474342852a.jpg",
            "https://salt.tikicdn.com/ts/product/6c/ee/22/91b162d1954faacc63c92a33ef94f0a0.jpg",
            "https://salt.tikicdn.com/ts/product/a9/37/4f/29e9b0560bbeb50ad3f01e2d3605f355.jpg"
        ]
    },
    {
        "id": 242711256,
        "name": "Bộ Trò Chơi Board Game Relative Insanity Dành Cho Gia Đình Và Bạn Bè",
        "url_key": "bo-tro-choi-board-game-relative-insanity-danh-cho-gia-dinh-va-ban-be-p242711256",
        "price": 180000,
        "description": "Mô tả sản phẩm Bộ Trò Chơi Board Game Relative Insanity Dành Cho Gia Đình Và Bạn Bè 1/ THÔNG TIN SẢN PHẨM: 2/ MÔ TẢ SẢN PHẨM: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/18/46/df/d319a007f3f0460d452caadaa3030807.png",
            "https://salt.tikicdn.com/ts/product/fb/e0/08/0332d26547a833adfabe992a4048664e.png",
            "https://salt.tikicdn.com/ts/product/1d/41/bb/2c7afebaaef4dd46ac82fd7e38f5ea09.png",
            "https://salt.tikicdn.com/ts/product/1c/23/ea/49248e91bfea19de1580387361cc22fe.png"
        ]
    },
    {
        "id": 149536995,
        "name": "Bộ bài tây mạ vàng 24k",
        "url_key": "bo-bai-tay-ma-vang-24k-p149536995",
        "price": 88000,
        "description": "Xin phép các chế em đầu độc cả nhà bài bạc tí, nhưng các chế nhớ vui chơi lành mạnh nha. Bộ bài tây mạ vàng 24k. Thiết kế những quân bài vàng mang ý nghĩa đặc biệt mang lại tài lộc vào mọi nhà. Đặc biệt bộ bài không thấm nước và luôn được giữ thẳng dù bạn đã chơi nhiều lần Thiết kế độc đáo với mặt sau được in hình tờ tiền 100 usd của Mỹ. Sản phẩm được ưu chuộng tại nhiều nơi trên thế giới vì độ tinh tế, độ bền và độc đáo của sản phẩm Mỗi lá bài đều được tạo ra dưới đôi bàn tay lành nghề và tỉ mỉ của các nghệ nhân tài giỏi, với nhiều công đoạn khác nhau vô cùng tinh tế, tinh xảo. Là món quà tặng ý nghĩa, độc đáo và rất có giá trị cho bạn bè, người thân, đồng nghiệp, hoặc cho các sếp trên. – Chất liệu nhựa polyester cao cấp – Kích thước: 5.7cm x 8.8cm – Số lượng: 52 lá bài/bộ (hộp) + 2 lá bài lót. – Xuất xứ: Hong Kong Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/38/01/64ba0b486a33ef31217046cb5b972eea.jpg",
            "https://salt.tikicdn.com/ts/product/07/7f/8f/e7860ac6093605bf257821b696774aff.jpg",
            "https://salt.tikicdn.com/ts/product/c4/8b/e7/ff6c221e0155389fd10ec7aee8e5a324.jpg",
            "https://salt.tikicdn.com/ts/product/b4/30/7b/6430e26d4c736b9a1456dd7f4384670c.jpg",
            "https://salt.tikicdn.com/ts/product/d9/40/08/cd8a3bb70645e3fb71b74af05bb4dcda.jpg"
        ]
    },
    {
        "id": 243300134,
        "name": "Bộ Bài Let's Fool Around Board Game Độc Đáo Thú Vị",
        "url_key": "bo-bai-let-s-fool-around-board-game-doc-dao-thu-vi-p243300134",
        "price": 100000,
        "description": "Mô tả sản phẩm Bộ Bài Let's Fool Around Board Game Độc Đáo Thú Vị Bộ Bài Let's Fool Around Board Game Độc Đáo Thú VịBộ Bài Let's Fool Around Board Game Độc Đáo Thú Vị 1/ THÔNG TIN SẢN PHẨM: Sản phẩm gồm: 1 bộ Quy cách: 2/ MÔ TẢ SẢN PHẨM: Một trò chơi lãng mạn dành cho hai người chơi hoặc một trò chơi tiệc tùng cho một nhóm bạn bè không có gì lạ. Bộ bài gồm : 107 thẻ trò chơi và 1 thẻ quy tắc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/23/c7/7b502b1c369c0f17f48f7ff19ed39fe1.jpg",
            "https://salt.tikicdn.com/ts/product/07/45/2c/596b50f34045dd1f05306b657060a93b.jpg",
            "https://salt.tikicdn.com/ts/product/7a/f2/48/f7518280dd111b985f4e7dfb75e76de3.jpg",
            "https://salt.tikicdn.com/ts/product/a8/0c/76/d75da47bacf37b5b6167da0c87070506.jpg",
            "https://salt.tikicdn.com/ts/product/20/6b/28/1888bf903ae92d93f14945f3b260b23e.jpg",
            "https://salt.tikicdn.com/ts/product/3b/d2/54/ea6d6674062218b555dea513bf49906e.jpg"
        ]
    },
    {
        "id": 121231233,
        "name": "Bài Tarot The Hoodoo 78 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-the-hoodoo-78-la-bai-tang-da-thanh-tay-p121231233",
        "price": 90000,
        "description": "️Hướng Dẫn : ️Kích thước : ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a7/fa/ec/a2d66ee3f2839fb97202e3bd47aa1528.jpg",
            "https://salt.tikicdn.com/ts/product/06/57/9a/bb822348acf403e6f5464f6c4ca16dad.jpg",
            "https://salt.tikicdn.com/ts/product/80/ae/9e/5ac17142acd17ab37b816d21421480ce.jpg",
            "https://salt.tikicdn.com/ts/product/ae/82/5e/aafa4423a240e2b5cbc72019f4c74df0.jpg",
            "https://salt.tikicdn.com/ts/product/5e/d4/a4/d1d4d65f4da50b283d165844f2307d86.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/97cdf7370b347aa232a99d567894a9f6.jpg"
        ]
    },
    {
        "id": 121231258,
        "name": "Bài Tarot Night Sun Tarot Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-night-sun-tarot-tang-da-thanh-tay-p121231258",
        "price": 90000,
        "description": "------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f5/78/21/2c2950287858f0809e699c5690f2a448.jpg",
            "https://salt.tikicdn.com/ts/product/4e/96/a2/ba85a4504c672ce5a9c405143019600c.jpg",
            "https://salt.tikicdn.com/ts/product/d6/3c/40/1d64b9470415541ed1f1b0bfe88aed13.jpg",
            "https://salt.tikicdn.com/ts/product/d9/cd/c7/ee10078261b292a0c57ece0d46de643c.jpg",
            "https://salt.tikicdn.com/ts/product/cf/9d/c1/bab37f41b3b477442fc80e15164c11ea.jpg",
            "https://salt.tikicdn.com/ts/product/29/92/07/c7d1e444998a4ed7ae4764a0e3aa27e2.jpg"
        ]
    },
    {
        "id": 94674262,
        "name": "Bài Tarot The Essential 78 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bai-tarot-the-essential-78-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p94674262",
        "price": 90000,
        "description": "------------------------------------------------------------------------------------ ️Hướng Dẫn : ️Kích thước : x 78 Lá Hãy làm theo những hướng dẫn đơn giản trong sách đi kèm để khám phá những ý nghĩa ẩn sâu dưới hình ảnh biểu tượng của lá bài và tìm hiểu cách thức thực hiện giải bài của riêng bạn. ------------------------------------------------------------------------------------ Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a8/43/26/0bdb6c5140e517e616bf2cc7002bc139.jpg",
            "https://salt.tikicdn.com/ts/product/73/6e/61/045c0c03558caffe1d74a4a973c8fccd.jpg",
            "https://salt.tikicdn.com/ts/product/61/96/1c/0bbbf9f1c4196927892c726e62739767.jpg",
            "https://salt.tikicdn.com/ts/product/e0/ec/15/fe1ad43b8fe3d53698dad248d899ad2f.jpg",
            "https://salt.tikicdn.com/ts/product/fd/97/d8/69e266be605630c1b351ce669a5266a5.jpg",
            "https://salt.tikicdn.com/ts/product/f6/3a/2a/6df5f44785d16f7b9a1909b95d7a3724.jpg"
        ]
    },
    {
        "id": 121230768,
        "name": "Bài Tarot Arcanum 78 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-arcanum-78-la-bai-tang-da-thanh-tay-p121230768",
        "price": 90000,
        "description": "️Hướng Dẫn : ️Kích thước : ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/ea/6f/3536116404219174191eb47caa439d30.jpg",
            "https://salt.tikicdn.com/ts/product/ab/2a/df/829ac629a2b0d7a72dc4e819a989736a.jpg",
            "https://salt.tikicdn.com/ts/product/63/76/74/292b7b775d6975e902251f0fdfbfe459.jpg",
            "https://salt.tikicdn.com/ts/product/9e/66/56/8333e915c2e9b7a03daac4b93c7a4b80.jpg",
            "https://salt.tikicdn.com/ts/product/21/87/6c/e951a806218c1dd54ee8c9bc23420cda.jpg",
            "https://salt.tikicdn.com/ts/product/45/84/8d/84ea42b3240e35fd98e7fb1aa0772330.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/90eb35edec7c6caa2fcf5a6da0eff705.jpg"
        ]
    },
    {
        "id": 121229686,
        "name": "Bài Oracle Mother Earth Mandala Oracle",
        "url_key": "bai-oracle-mother-earth-mandala-oracle-p121229686",
        "price": 90000,
        "description": "Thông số chi tiết bộ bài Mother Earth Kích thước: 10.3*6.2cm Ngôn ngữ: tiếng anh Số lượng thẻ: 78 Quét mã QR để xem file hướng dẫn Đóng gói: hộp màu Trọng lượng: 100g (bao gồm cả hộp) Tác giả: Sasha Graham, Abigail Larson ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b5/cc/be/870f4d7028c160146ffe445fc76e5ce8.jpg",
            "https://salt.tikicdn.com/ts/product/b7/ec/3d/0dbe2d8f467a2a9c1055c5610be6336a.jpg",
            "https://salt.tikicdn.com/ts/product/2f/5e/f0/9e192374cfd8fb4c2a13e79800e9affd.jpg",
            "https://salt.tikicdn.com/ts/product/03/74/96/777254e6a1c387c1ceb6e14478dcbfac.jpg",
            "https://salt.tikicdn.com/ts/product/4b/a8/3e/9ab9c937be10033ff8f32eb92c8773d7.jpg",
            "https://salt.tikicdn.com/ts/product/2d/a6/9a/cfa7895efc49629a96c3f77dbe025c70.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/a866b303bfc22eca6025045e4679b877.jpg"
        ]
    },
    {
        "id": 121230983,
        "name": "Bài Tarot Of The Dream Enchantress Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-of-the-dream-enchantress-tang-da-thanh-tay-p121230983",
        "price": 90000,
        "description": "Kích thước: 10.2*7.4cm Ngôn ngữ: tiếng anh Số lượng thẻ: 78 Quét mã QR để xem file hướng dẫn Đóng gói: hộp màu Trọng lượng: 100g (bao gồm cả hộp) Tác giả: Marco Nizzoli ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/38/c1/1e/1fef339508a6d8c47b3fea29d432fb75.jpg",
            "https://salt.tikicdn.com/ts/product/1b/78/4d/fa18958c04b1c65ed7059581177825b0.jpg",
            "https://salt.tikicdn.com/ts/product/04/57/06/2680adb02831153b2b87c16673156885.jpg",
            "https://salt.tikicdn.com/ts/product/95/aa/ef/d4020df504a55654c5d0a11fbeebefcf.jpg",
            "https://salt.tikicdn.com/ts/product/5d/f0/68/1e546ee85ff947cef674f92289c4dcdb.jpg",
            "https://salt.tikicdn.com/ts/product/8a/72/9e/54b4f37da7868a3ae87edde79fbe5ce4.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/22c3ac98f3f368277d663e4e944526cb.jpg"
        ]
    },
    {
        "id": 121231226,
        "name": "Bài Tarot Cat 78 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bai-tarot-cat-78-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121231226",
        "price": 90000,
        "description": "------------------------------------------------------------------------------------- ️Shop Đồ Chơi &amp; Quà Tặng Kute chuyên doanh các loại đồ chơi BoardGame, đồ chơi độc lạ Cửa hàng : 62 Lê Hữu Trác ( Nhà Đại Lý Vé Số ), Phường An Hải Đông, Quận Sơn Trà, Đà Nẵng ️Mở cửa : 7h-21h30 hằng ngày Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/54/bd/f7/0540f72c88f9a600156caadfbb3ba9b4.jpg",
            "https://salt.tikicdn.com/ts/product/52/20/a4/ba51b7581847d812656893c2652f9bd4.jpg",
            "https://salt.tikicdn.com/ts/product/f7/5d/55/a458f419d33353b1dc3ab3a96145a9ed.jpg",
            "https://salt.tikicdn.com/ts/product/33/07/4c/9c2af7a5b0a7f327cc9cfb08d4233b66.jpg",
            "https://salt.tikicdn.com/ts/product/85/ec/13/1cbba052a4539ef102ae241379f0880b.jpg",
            "https://salt.tikicdn.com/ts/product/28/fc/3c/28e28de1f5568f3d59c6137ffa01d687.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/2bf90d7de2830383bbba7536716f33ff.jpg"
        ]
    },
    {
        "id": 121230608,
        "name": "Bài Oracle Talking To Heaven Mediumship Cards 44 Lá Bài",
        "url_key": "bai-oracle-talking-to-heaven-mediumship-cards-44-la-bai-p121230608",
        "price": 90000,
        "description": "=== CAM KẾT CỦA KUTE LAND === + Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao sớm nhất . + Hoàn 100% bao gồm cả phí vận chuyển nếu khách hàng không hài lòng về chất lượng sản phẩm và dịch vụ của KUTE LAND 1/ THÔNG TIN SẢN PHẨM: Bài Oracle Talking To Heaven Mediumship Cards 44 Lá Bài Sản phẩm gồm: 1 bộ bài. Kích thước: 44 Lá 2/ MÔ TẢ SẢN PHẨM: Bạn đã từng có suy nghĩ muốn kết nối và giao tiếp với một người nào đó mình rất yêu thương nhưng họ đã không còn tồn tại trên thế gian này nữa không? Talking To Heaven Mediumship Cards có thể giúp bạn thực hiện được việc đó một cách tích cực nhất. Như bạn đã biết, thể loại bài kết nối trung gian (Mediumship Cards) là tập hợp những lá bài mang tính giao tiếp, đại diện cho tiếng nói của một bên nào đó muốn truyền đạt lại cho chúng ta. Với 44 lá bài Talking To Heaven Mediumship Cards, bạn sẽ được nói chuyện với những người đã khuất, họ có thể là một ai đó trong gia đình của bạn, một người bạn hoặc một ai đó bạn đã rất yêu quý, họ sẽ gửi đến những thông điệp chữa lành, sẻ chia những cảm xúc sau khi đã mất và dành trọn tình yêu cho bạn. Nếu bạn muốn được trò chuyện với họ, hãy rút cho mình một lá bài và cảm nhận tiếng nói của họ thông qua lá bài ấy. Tham khảo bộ bài có chủ đề tương tự: Universe Has Your Back, Notes from the Universe on Love and Connection Cards, Notes from the Universe on Abundance Cards. 3/ CÁCH SỬ DỤNG: ️Kute Land Tuyển Sỉ/CTV Bán Hàng Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/07/ce/bb/b80651cdb16b116c99581e53befcf455.jpg",
            "https://salt.tikicdn.com/ts/product/00/71/6e/ec9047303426bc9fdeeac32c3b958ddf.jpg",
            "https://salt.tikicdn.com/ts/product/f6/99/de/cc6fb3a54e893a1fcce2b21ec74472ea.jpg",
            "https://salt.tikicdn.com/ts/product/ce/e5/47/2f3b91644e2a225a38a883461e6fd66a.jpg",
            "https://salt.tikicdn.com/ts/product/0a/51/25/8b76cb416f83e124975a4e5721cd1fda.jpg"
        ]
    },
    {
        "id": 242294168,
        "name": "Trò Chơi Board Game Not Parent Approved Bản Tiếng Anh",
        "url_key": "tro-choi-board-game-not-parent-approved-ban-tieng-anh-p242294168",
        "price": 270000,
        "description": "Mô tả sản phẩm Trò Chơi Board Game Not Parent Approved Bản Tiếng Anh Trò Chơi Board Game Not Parent Approved Bản Tiếng AnhTrò Chơi Board Game Not Parent Approved Bản Tiếng Anh 1/ THÔNG TIN SẢN PHẨM: Sản phẩm gồm: 1 Thảm 2/ MÔ TẢ SẢN PHẨM: 6-60 phút để chơi, 4-10 người chơi, 8 tuổi trở lên - Bao gồm 455 thẻ Không giống như hầu hết các trò chơi tiệc tùng mà bạn đã chơi trước đây, NOT PARENT APPROVED sẽ tạo sự khó xử cũng như vui nhộn giữa bạn và bạn bè của bạn. Trò chơi đơn giản. Mỗi vòng, một người chơi đặt câu hỏi từ Thẻ đen và những người khác trả lời bằng Thẻ trắng với câu trả lời hài hước nhất của họ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/de/8a/36/1e0c65fc4e7572a1b663ba136d2e6105.jpg",
            "https://salt.tikicdn.com/ts/product/11/3f/fa/9aecc6e4e1cbc9c15131ac036f2c9dff.jpg",
            "https://salt.tikicdn.com/ts/product/e4/80/ea/2d9b616a2e266eeb0e365845552003c4.jpg",
            "https://salt.tikicdn.com/ts/product/3f/6f/2f/05e9276285c95c4e71629323ff898ca9.jpg",
            "https://salt.tikicdn.com/ts/product/86/5b/8b/64c08b110ad46ccab1b2a81fc835cae1.jpg",
            "https://salt.tikicdn.com/ts/product/1b/08/24/07295add46177fbedc1547c9582c1ed1.jpg",
            "https://salt.tikicdn.com/ts/product/fa/2b/5e/0e675236dd65e22ff45d0f4f1242567e.jpg"
        ]
    },
    {
        "id": 170405427,
        "name": " Bộ Bài Delos Tarot 78 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bo-bai-delos-tarot-78-la-bai-tang-da-thanh-tay-p170405427",
        "price": 90000,
        "description": "Bộ Bài Delos Tarot 78 Lá Bài Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/21/13/9d/f5d7b11bbbd2ff91c303a86819d897db.jpg",
            "https://salt.tikicdn.com/ts/product/f9/25/5c/ecfdaaec4c1ac444d15d20e95d971659.jpg",
            "https://salt.tikicdn.com/ts/product/27/61/19/b9432d9b98660cedb2edf0ad37d2495f.jpg",
            "https://salt.tikicdn.com/ts/product/33/2b/ac/5a353d2d724b2e7eb5a789def6866bdb.jpg",
            "https://salt.tikicdn.com/ts/product/50/d7/76/a62d18494be510cd222fc836ed0c2544.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/762a6f2cce63610cf8fbb9557408d34e.jpg"
        ]
    },
    {
        "id": 170612945,
        "name": "Bài The Star Tarot Second Edition Tặng Đá Thanh Tẩy",
        "url_key": "bai-the-star-tarot-second-edition-tang-da-thanh-tay-p170612945",
        "price": 90000,
        "description": "Bài The Star Tarot Second Edition Tặng Đá Thanh TẩyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8c/07/6d/ab87ca909dcd6c02ae7a8f281f1fc0ae.jpg",
            "https://salt.tikicdn.com/ts/product/36/45/d3/dc38dcf028df152df60908099179e0ae.jpg",
            "https://salt.tikicdn.com/ts/product/1d/ae/fb/f5d45b372ee8fc6bf24a03d0e4a76691.jpg",
            "https://salt.tikicdn.com/ts/product/d9/08/59/ac8835cf388c02d951fa65ce718d5830.jpg",
            "https://salt.tikicdn.com/ts/product/d6/57/83/32b2252ada102d18c67a235ed7383bc4.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/d65e8d48ea3a3076cb506210376ea460.jpg"
        ]
    },
    {
        "id": 170385949,
        "name": "Bài Tarot Modern SpellCasters 78 Lá Bài Tặng Đá Thanh Tẩy",
        "url_key": "bai-tarot-modern-spellcasters-78-la-bai-tang-da-thanh-tay-p170385949",
        "price": 90000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/64/d6/485adb700f50ee70345609614def2482.jpg",
            "https://salt.tikicdn.com/ts/product/6e/f9/ba/cdd4768517abdd1d36a0038a290d6886.jpg",
            "https://salt.tikicdn.com/ts/product/55/b8/8f/811f2c8d5c7c8ee1d22136f915855a6d.jpg",
            "https://salt.tikicdn.com/ts/product/39/8c/97/3aac7e4e95353ae2feb999e755a2b0e0.jpg",
            "https://salt.tikicdn.com/ts/product/38/5c/cc/5c6411d82da2a240d3c3aad1583fa5ce.jpg",
            "https://salt.tikicdn.com/ts/product/61/e5/64/b572341323759a130586e247c69c0ec3.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/b73d39204307990247ab46e048f69fff.jpg"
        ]
    },
    {
        "id": 121231086,
        "name": "Bài Tarot Heaven And Earth Tarot Tặng ĐÁ Thanh Tẩy",
        "url_key": "bai-tarot-heaven-and-earth-tarot-tang-da-thanh-tay-p121231086",
        "price": 90000,
        "description": "Lá bài cao cấp đẹp Dự đoán phong thủy vận mệnh Bộ bài đầy đủ màu sắc, được tráng bóng, chuẩn đẹp. ------------------------------------------------------------------------------------ ️CAM KẾT TỪ SHOP - Nếu nhận hàng không đúng như hình thì shop đổi trả miễn phí trong 3 ngày - Hàng tại shop là xưởng in bài nên đảm bảo rẻ, đẹp nhất thị trường, hàng tự in cán bóng dày hơn cả bài gốc, khách có thể đến tận nơi kiểm tra ạ ^^ - Shop luôn tặng quà bất ngờ cho 10 KH đầu tiên mỗi ngày ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/47/d1/1a33dd1ad6c9cfa3fb80abecab1f0ffb.jpg",
            "https://salt.tikicdn.com/ts/product/6e/06/ca/292ee5140180f2a171a1828445c2c8b9.jpg",
            "https://salt.tikicdn.com/ts/product/20/1d/9d/1ddb616caf52158d6af10eb474f04aea.jpg",
            "https://salt.tikicdn.com/ts/product/4e/ba/d3/927c1e2d0e6a7a93b950af160e87daee.jpg",
            "https://salt.tikicdn.com/ts/product/68/bf/53/70a811536f4e76c03ed359261ffdd0e0.jpg",
            "https://salt.tikicdn.com/ts/product/b5/de/3f/b1af43f7763f0930fb9bfbcfd303938c.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/19b8e6c17d8c9c3b7decf527bec12c66.jpg"
        ]
    },
    {
        "id": 121230432,
        "name": "Bài Oracle StarSeed Oracle 53 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy Bộ Bài Thiết Kế Đẹp",
        "url_key": "bai-oracle-starseed-oracle-53-la-bai-tang-file-tieng-anh-va-da-thanh-tay-bo-bai-thiet-ke-dep-p121230432",
        "price": 90000,
        "description": "️Hướng Dẫn : ️Kích thước : x 54 Lá ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/83/cd/a8/a8c3d656b5715a9580c7e3b3fad04357.jpg",
            "https://salt.tikicdn.com/ts/product/2c/69/18/1e0aafa517c5a66a604cf9dab681d816.jpg",
            "https://salt.tikicdn.com/ts/product/38/f9/4e/350988f1ba6ab519c8a02ca16a2d718b.jpg",
            "https://salt.tikicdn.com/ts/product/2e/a8/8a/2a58c0762513ed32f8333440a22fdddb.jpg",
            "https://salt.tikicdn.com/ts/product/c3/42/93/921c4ae9caf9f602a98daba67c4d82b3.jpg",
            "https://salt.tikicdn.com/ts/product/43/af/21/9c54459de485f1a61a4f268fae7aaba1.jpg",
            "https://salt.tikicdn.com/ts/product/30/03/54/d596cd6ca7ebf12a17fe32a8b31f597f.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/b39613bf982b44b550dc235d037d0b08.jpg"
        ]
    },
    {
        "id": 178010721,
        "name": "Bộ Bài Drinking Game Uống Đê Phiên Bản Say Chưa Bài Thách Hay Thật Cho Nhóm Bạn Giải Trí Bữa Tiệc",
        "url_key": "bo-bai-drinking-game-uong-de-phien-ban-say-chua-bai-thach-hay-that-cho-nhom-ban-giai-tri-bua-tiec-p178010721",
        "price": 75000,
        "description": "Bộ Bài Drinking Game Uống Đê Phiên Bản Say Chưa Bài Thách Hay Thật Cho Nhóm Bạn Giải Trí Bữa TiệcGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2c/93/48/4c8331626b1d549c911efee1582fb44c.jpg",
            "https://salt.tikicdn.com/ts/product/6e/d2/61/a8ee28cbec5600177ca21b29646912e1.jpg",
            "https://salt.tikicdn.com/ts/product/d5/d6/13/752b86fe192a4242a4e2c8f5aa246fc3.jpg",
            "https://salt.tikicdn.com/ts/product/12/ee/bb/4bd20bda71ca2a8b6569e5b0e7155c65.jpg",
            "https://salt.tikicdn.com/ts/product/2a/1a/81/5e83938785ea4e5e4ba061f67f7918c3.jpg",
            "https://salt.tikicdn.com/ts/product/87/cd/b3/14e506c3abe752e56eabe37a8ecb91f7.jpg",
            "https://salt.tikicdn.com/ts/product/15/4a/93/4e94e9cd7e7cc61be63cad41efd029d8.jpg",
            "https://salt.tikicdn.com/ts/product/96/bf/69/1dad15cf43a177e1879a965a1b88bfbf.jpg"
        ]
    },
    {
        "id": 121230958,
        "name": "Bài Oracle Keepers Of The Light 45 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy",
        "url_key": "bai-oracle-keepers-of-the-light-45-la-bai-tang-file-tieng-anh-va-da-thanh-tay-p121230958",
        "price": 90000,
        "description": "Bài Oracle Keepers Of The Light 45 Lá Bài Tặng File Tiếng Anh Và Đá Thanh Tẩy ️Hướng Dẫn : ️Kích thước : ️Keepers of the Light Oracle là một tập hợp các vị thần thuộc Ánh Sáng, họ có thể là bất kỳ vị thần nào trong bất kỳ tôn giáo nào, đặc điểm chung của họ chính là luôn định hướng con người về phía ánh sáng chữa lành và thúc đẩy niềm tin. Bộ bài Keepers of the Light Oracle mang trong mình nguồn năng lượng ánh sáng cực kỳ mạnh, đầy ấm áp được thể hiện thông qua nét đồ họa của Lily Moses và hướng dẫn đến từ thầy giáo trẻ Kyle Gray. Anh sẽ hướng dẫn chúng ta cách sử dụng bộ bài và thiết lập kết nối với các vị thần Ánh Sáng để bạn có thể áp dụng trong đời sống thường ngày và tìm kiếm câu trả lời cho những định hướng của mình. ------------------------------------------------------------------------------------ ️Kute Land Tuyển Sỉ/CTV Bán Hàng Ko Cần Vốn Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/33/69/6d0c8211090aaf97ced3e5d039ca1fb8.jpg",
            "https://salt.tikicdn.com/ts/product/99/c1/11/c0cdb2aa907b13855a3d4d15ac848351.jpg",
            "https://salt.tikicdn.com/ts/product/d4/76/f4/b389d16d21c5a0a5a868c40073e200e1.jpg",
            "https://salt.tikicdn.com/ts/product/d3/aa/90/18eba2288d5f85775ce79e41ba382e0c.jpg",
            "https://salt.tikicdn.com/ts/product/34/d9/32/9edcb36cb74a93412b65d01295bd861e.jpg",
            "https://salt.tikicdn.com/ts/product/69/e8/12/084d1c10767fdf1bba5a9ad27c567a58.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/9e0b04978de8a5ff0ca82a4245fb6d15.jpg"
        ]
    },
    {
        "id": 121230361,
        "name": "Bài Oracle Pegasus Phiên Bản Óng Ánh Đặc Biệt Tặng Đá Thanh Tẩy",
        "url_key": "bai-oracle-pegasus-phien-ban-ong-anh-dac-biet-tang-da-thanh-tay-p121230361",
        "price": 90000,
        "description": "=== CAM KẾT CỦA KUTE LAND === + Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao sớm nhất . + Hoàn 100% bao gồm cả phí vận chuyển nếu khách hàng không hài lòng về chất lượng sản phẩm và dịch vụ của KUTE LAND 1/ THÔNG TIN SẢN PHẨM: Bài Oracle Pegasus Phiên Bản Óng Ánh Đặc Biệt Tặng Đá Thanh Tẩy Sản phẩm gồm: 1 bộ bài. Kích thước: 30 Lá Chất Liệu: Giấy Phủ Varnish 2 Mặt 2/ MÔ TẢ SẢN PHẨM: Là hiện thân thuần khiết của ân sủng, sức mạnh và sự bảo vệ, Pegasus (hay còn gọi là Thiên Mã) đang khích lệ bạn sống tích cực hơn và hướng đến ánh sáng của sự chữa lành. Sự hiện diện của Pegasus chính là dấu hiệu của những phước lành đang dần đến với bạn, sức mạnh tinh thần của chúng đang đưa ra cho bạn những hướng dẫn về tinh thần bất khuất trước những khó khăn, luôn luôn tìm được con đường đúng đắn dành cho mình. Pegasus Oracle đã được hình tượng hóa bởi Alana Fairchild – một tác giả nổi tiếng với rất nhiều tựa bài đặc sắc, đã đem đến một phương tiện giúp bạn kết nối với năng lượng từ Pegasus. Bộ bài tựa như người giám hộ của bạn, khơi dậy hy vọng trong trái tim bạn và mở rộng tâm trí bạn với những khả năng sáng tạo tuyệt vời. Được che chở bên dưới đôi cánh rực rỡ của Pegasus, bạn sẽ tìm thấy sự tôn nghiêm và nguồn cảm hứng để phát triển và thể hiện bản thân ra bên ngoài, cho cả thế giới được chiêm ngưỡng vẻ đẹp kiều diễm, uy nghi của chính bạn. Pegasus Oracle chính là phương tiện giúp bạn kết nối với các Thiên Mã hoàn hảo nhất và khai mở vẻ đẹp tiềm ẩn trong bạn. 3/ CÁCH SỬ DỤNG: ️Kute Land Tuyển Sỉ/CTV Bán Hàng Cửa hàng : 62 Lê Hữu Trác ,Quận Sơn Trà, Đà Nẵng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/78/2a/92/0ed3e704f03ad2827821637104a934cc.jpg",
            "https://salt.tikicdn.com/ts/product/26/ac/a5/af270a9654fe681bdaef0c53a0bfa16b.jpg",
            "https://salt.tikicdn.com/ts/product/d9/ec/ae/b98a7a3f09fb6129e83a2c14d656bdac.jpg",
            "https://salt.tikicdn.com/ts/product/f4/a3/17/90d4d448ba86fc686df70994c9591406.jpg",
            "https://salt.tikicdn.com/ts/product/28/a3/bd/43d85e57cca09d8648bd8a3262f8f699.jpg",
            "https://salt.tikicdn.com/ts/product/8a/38/1c/3e5e8ac20bce605137bb671a29cb4964.jpg",
            "https://salt.tikicdn.com/ts/product/2e/23/d0/94c5f16b0cd9a8791447ec81b7953300.jpg"
        ]
    }
]