[
    {
        "id": 240978568,
        "name": "combo 6 Kem dưỡng da Sâm Cô Tiên Thái Lan 50g ( không có tem phụ ",
        "url_key": "combo-6-kem-duong-da-sam-co-tien-thai-lan-50g-khong-co-tem-phu-p240978568",
        "price": 210000,
        "description": "Cách sử dụng : rửa sạch mặt, tiếp theo sử dụng kem face thoa đều và massage cho dưỡng chất thấm sâu vào trg da và bước cuối cùng là thoa lotion chống nắng thôi nà Bao gồm : .1 kem sâm dưỡng da .1 lotion chống nắng Công dụng : Dưỡng trắng, mịn da Làm mờ thâm, nám. xóa bỏ hết tất cả các loại mụn . Giúp cho làn da trở nên trắng hồng tự nhiên Hướng dẫn sử dụng : 1. Rửa mặt sạch và lau khô 2. Nhúng bông ngoáy tai vào kem dưỡng rồi thoa lên toàn bộ khuôn mặt. Nên thoa kem buổi sáng và trước khi ngủ 3. Khi mụn, vết thâm biến mất trên khuôn mặt đã trắng sáng mịn màng những vẫn tiếp tục thoa ngày cách hoặc 1 ngày cách 2 ngày đều đặn, bạn sẽ có 1 làn da trắng sáng và mịn màng vĩnh viễnGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/da/e8/d8/7adb9a5d3ab797387e32201d1a4683e2.jpg",
            "https://salt.tikicdn.com/ts/product/74/dd/6f/0a14d10f073700b4102fcc6e0d101310.jpg",
            "https://salt.tikicdn.com/ts/product/c6/9f/47/1c9d0a821c26190804112280fd584959.jpg",
            "https://salt.tikicdn.com/ts/product/49/8c/ef/b9befcc63324c9462e1031b3fd29599a.jpg",
            "https://salt.tikicdn.com/ts/product/d4/11/db/2181c1f84c72ffc1cbe85cf7935914f0.jpg"
        ]
    },
    {
        "id": 12711774,
        "name": "Nồi Cơm Điện Tử Tiger 4 Trong 1 JBX-B10W (1L) - Hàng Chính Hãng",
        "url_key": "noi-com-dien-tu-tiger-4-trong-1-jbx-b10w-1l-hang-chinh-hang-p12711774",
        "price": 2119000,
        "description": "Thiết kế nhỏ gọn, sang trọng Nồi Cơm Điện Tử Tiger 4 Trong 1 JBX-B10W được sản xuất từ linh kiện cao cấp có độ bền cao và nhựa không chứa chất độc hại, thiết kế nhỏ gọn, nhiều màu sắc trẻ trung, sang trọng, hiện đại và an toàn luôn luôn có mặt trong mọi không gian nhà bếp. Điều khiển màn hình LCD Nồi được trang bị bảng điều khiển màn hình LCD hiện đại, đơn giản và dễ dàng sử dụng với 8 chức năng: 6 chức năng nấu cơm (nấu gạo hạt dài, nấu cơm nhanh, nấu gạo hạt ngắn, nấu cơm trộn, nấu cháo, nấu gạo lức), hầm-hấp, nấu đồng thời (Tacook) và giữ ấm. Công nghệ xử lý vi mạch điện tử tự động Nồi được trang bị công nghệ xử lý bằng vi mạch điện tử tự động thực hiện ngâm gạo trong nước nóng trước khi nấu cho hạt cơm ngon hơn cũng như cho phép bạn tinh chỉnh thời gian để nấu cháo, hầm, hấp. Tích hợp thang đo quy định tối đa và tối thiểu mực nước tương ứng với lượng gạo nấu và chế độ nấu được khắc trong lồng nồi giúp bạn dễ dàng, thuận tiện đo lường lượng gạo và nước phù hợp khi nấu cơm. Quai xách cách nhiệt Đặc biệt, nồi cơm điện tử Tiger còn sử dụng quai xách cách nhiệt, chắc chắn sẽ giúp bạn dễ dàng với việc cầm nắm, di chuyển sản phẩm mà không bị nóng cũng như rất tiện lợi trong khi sử dụng với thiết kế tích hợp lỗ ghim muỗng xới cơm trực tiếp bên phải thân nồi cơm. Thiết kến nắp thoát hơi thông minh cân bằng và hạn chế tối đa lượng hơi nước thoát ra ngoài giữ hương vị và dinh dưỡng cho hạt cơm cũng như giúp nồi cơm luôn khô ráo và không bị đọng nước. Đồng thời còn cấu nắp có ron kín hơi giữ cơm vẫn còn ấm trong vòng 4 giờ khi nhà bị mất điện và hạn chế cơm bị oi, thiu do vi khuẩn bên ngoài tác động. Lồng nồi chống dính cao cấp Lồng nồi cơm được làm bằng hợp kim nhôm tinh khiết với công nghệ phủ lớp tráng men chống dính bằng tia hồng ngoại dầy 1.7mm, không gây ra những chất độc hại cho sức khỏe, độ bền cao, hạn chế bám bẩn và dễ vệ sinh. Công nghệ mâm nhiệt 3D hiện đại Bên cạnh đó, với công nghệ mâm nhiệt 3D được tích hợp ở nắp, thân và đáy của nồi cơm sẽ giúp tối đa hóa hiệu suất dẫn và giữ nhiệt trong khi nấu giúp cơm chín đều nhanh hơn mà hạt cơm không bị nát hay nhão cũng như không bị khô trong quá trình giữ ấm tiết kiệm chi phí điện và giảm sự phá hủy chất dinh dưỡng của gạo một cách hiệu quả. Kết hợp công nghệ cảm biến nhiệt 3 chiều: Cảm biến trung tâm, cảm biến hơi nước và cảm biến nhiệt độ nắp để cơm ngon hơn và ngăn nước không rơi xuống cơm. Ngoài ra, nồi còn có hệ thống 3 cầu chì an toàn ngăn ngừa sốc điện, chống cháy nổ, bảo vệ và duy trì tuổi thọ cho sản phẩm. Đa chức năng Chức năng giữ ấm cơm tự động lên đến 12 giờ mà không bị khô rất tiện lợi và tiết kiệm chi phí cho người nội trợ không có nhiều thời gian nấu cơm. Chức năng nấu “Tacook” công nghệ mới chỉ được tích hợp trên những nồi cơm điện tử cao cấp để vừa nấu cơm và vừa nấu thức ăn cùng một lúc giúp bạn tiết kiệm nhiều thời gian cho công việc nội trợ cũng như giảm 40% lượng dầu so với nấu ăn bình thường. Tích hợp chế độ hẹn giờ hoàn thành nấu 24 giờ giúp bạn thuận tiện và tiết kiệm được nhiều thời gian cho công việc nội trợ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6b/a4/db/051560d4231b45f3ba78f72eb0a10e03.png",
            "https://salt.tikicdn.com/ts/product/82/90/a7/3c2a0dacc27d5269c5e6abce39f5e97a.jpg",
            "https://salt.tikicdn.com/ts/product/19/3c/13/c9d493f1b6597b632900d103422fef92.jpg",
            "https://salt.tikicdn.com/ts/product/99/4b/f5/001e6bc2f953ea80bf0448f7095428b6.jpg",
            "https://salt.tikicdn.com/ts/product/fc/5e/80/008973c5dc2bd7bd066113029a53b8dd.jpg",
            "https://salt.tikicdn.com/ts/product/9b/83/11/eedf6b3123cac6a99914d1f6516f0546.jpg",
            "https://salt.tikicdn.com/ts/product/85/95/75/b1106755cd63b8788b92415197b1f4a8.jpg",
            "https://salt.tikicdn.com/ts/product/1e/69/21/c15009f90599265314de8222085f46f6.jpg",
            "https://salt.tikicdn.com/ts/product/e5/3a/71/65050d844d2af47e841390876a2ca1ec.jpg",
            "https://salt.tikicdn.com/ts/product/10/08/4f/8ea286722e23afb21b6ab2f890580ce0.jpg",
            "https://salt.tikicdn.com/ts/product/60/d8/ff/c80331b525a5a4e7a83affb5a6782d02.jpg",
            "https://salt.tikicdn.com/ts/product/1c/e2/11/eecd8fcfaa9506942c131afccb005819.jpg",
            "https://salt.tikicdn.com/ts/product/7f/1b/1e/18b2d2c44d5f9d70cd86068a8b3173fe.jpg"
        ]
    }
]