[
    {
        "id": 198617631,
        "name": "Gói 2 Miếng Dán Giữ Nhiệt Bàn Chân Dán Nóng Ủ Ấm Chân Ấm Áp Cả Ngày",
        "url_key": "goi-2-mieng-dan-giu-nhiet-ban-chan-dan-nong-u-am-chan-am-ap-ca-ngay-p198617631",
        "price": 12500,
        "description": "MÔ TẢ SẢN PHẨM:- Sản Phẩm: Miếng dán nhiệt bàn chân Xiao Tuhu- Hình dạng: hình chữ nhật. - Màu sắc: Trắng- Nguyên liệu: Hỗn hợp gừng &amp; ngải cứu, bột sắt, than hoạt tính, muối. - Đóng Gói: Bao bì túi 2 miếng- Kích thước: 8 x 10 cm- Trọng lượng: 25g ĐẶC ĐIỂM NỔI BẬT:• Miếng dán sưởi ấm giữ nhiệt trong mùa lạnh. • Thành phần của miếng dán giữ nhiệt sẽ kích hoạt ngay khi bạn mở niêm phong gói ấm dần lên đến nhiệt độ từ 48 độ C• Nhiệt độ từ 40 đến 48 độ kéo dài tối đa 8 tiếng. Càng ra lạnh miếng nhiệt càng ấm nóng. 1 ngày dán 2 miếng thay nhau là mùa Đông ko lạnh luôn • An toàn cho các em nhỏ sử dụng. Lưu ý: KHÔNG NÊN DÁN TRỰC TIẾP LÊN DA Mọi người nên dán qua một lớp áo mỏng để tránh bị bỏng. Khi dán cho các bé thỉnh thoảng theo dõi độ nóng của miếng dán. HƯỚNG DẪN SỬ DỤNG:• Dán qua 1 lớp quần áo và tất chân, KHÔNG NÊN DÁN TRỰC TIẾP LÊN DA. Bạn có thể bóc miếng nylon bảo quản, dán lên lưng (khi muốn giữ ấm toàn thân), lên bụng (đặc biệt tốt với người hay bị đau bụng, lạnh bụng), vào gan bàn chân (với người hay bị lạnh chân).• Đặc biệt, không nên dán trực tiếp lên da, không nên bóc ra dán lại vì có thể làm giảm độ dính của miếng dán.• Sau khi được sưởi ấm một vài giờ, nếu bạn thấy không cần thiết phải sử dụng nữa, hãy cất miếng dán vào túi nilon dán kín để tránh quá trình hóa. Bất cứ khi nào cần thiết, bạn lại lấy miếng dán ra để sử dụng trực tiếp nếu như thời gian tiếp xúc với không khí của miếng dán chưa vượt quá 8 giờ. Dùng miếng dán giữ ấm từ tối hôm trước, đến quá trưa hôm sau vẫn thấy ấm. Và thật kỳ lạ là trời càng lạnh, bạn sẽ càng có cảm giác Miếng Dán Giữ Nhiệt nóng hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/42/05/77/0141dd8f04b81d80e6e3a8ddd6b0e772.jpg",
            "https://salt.tikicdn.com/ts/product/9d/af/99/8345b6702a3bec0d81e9d6fb40e85ced.jpg",
            "https://salt.tikicdn.com/ts/product/ab/f2/48/5919b221a4875f90981b844842f62c5f.jpeg",
            "https://salt.tikicdn.com/ts/product/eb/ac/72/3757532e160aba351e511087478497bf.jpg",
            "https://salt.tikicdn.com/ts/product/24/27/ee/7536ec7605e2c6beea761809a7f1d68a.jpg",
            "https://salt.tikicdn.com/ts/product/0a/92/27/c0150a4e44ea8248b417fbb5ce0f8ea1.jpg",
            "https://salt.tikicdn.com/ts/product/18/d1/93/82741b6c6f6e7d4943ce24f14b831e62.jpg",
            "https://salt.tikicdn.com/ts/product/9d/df/bd/390dc198f4b9a5cf8d1e44e7e81a0b19.jpg"
        ]
    },
    {
        "id": 47117284,
        "name": "Túi Chườm Thảo Dược Giảm Đau Cổ Vai Gáy - Quay Lò Vi Sóng",
        "url_key": "tui-chuom-thao-duoc-co-vai-gay-quay-lo-vi-song-p47117284",
        "price": 589000,
        "description": "Túi chườm cổ vai gáy là sản phẩm kết hợp các loại thảo dược tự nhiên truyền thống có tác dụng đẩy lùi những cơn đau vai gáy cổ một cách nhanh chóng. Tăng tuần hoàn máu, lưu thông khí huyết và mang lại cảm giác thoải mái, dễ chịu cho cơ thể mang đến giấc ngủ ngon hơn, sâu hơn được các chuyên gia y tế khuyên dùng. Túi chườm cổ vai gáy với thiết kế chữ U, ôm trọn vùng vai, lưng trên và ngực, được đặc biệt yêu thích bởi tính tiện lợi vì bạn có thể sử dụng sản phẩm bất kể khi đang làm việc, xem tivi hoặc đọc sách để thư giãn và xoa dịu cơn đau. Công dụng của liệu pháp chườm nóng bằng túi chườm cổ vai gáy thảo dược Chườm nóng là phương pháp dùng dược liệu nóng ấm chườm trực tiếp hoặc gián tiếp lên các vùng da để hỗ trợ trị liệu . Phương pháp này đã được ghi chép lại trong các tác phẩm đông y kinh điển như : Nội Kinh Tố Vấn – Điều kinh luận, Linh Khu – Thọ yểu cương nhu,….Như vậy chườm nóng là phương pháp chữa bệnh có lịch sử rất lâu đời , được áp dụng rộng rãi , tính an toàn cao mà hiệu quả lại nhanh chóng, mang lại cảm giác dễ chịu. Túi chườm thảo dược cổ vai gáy với nguyên liệu 100% là các thảo dược từ thiên nhiên như: ngải cứu, sả chanh, thiên niên kiện, kê huyết đằng, độc hoạt, thương truật, quế chi, đại hồi, ngải cứu, gừng, bạc hà, hạt mùi, quyết minh tử, … giúp đả thông kinh mạch, xua tan đau mỏi, thoải mái tinh thần. Sản phẩm là thành quả của sự kết hợp giữa 3 liệu pháp chườm nóng, tinh dầu từ thảo dược và mùi hương với tác dụng đẩy lùi cơn đau vai gáy một cách nhanh chóng, lưu thông tuần hoàn máu, hương thơm dễ chịu ngủ ngon hơn, sâu hơn Đối tượng nên sử dụng túi chườm cổ vai gáy Người bị thoái hóa đốt sống cổ, thoát vị đĩa đệm, đau dây thần kinh tọa vùng vai, gáy Nhân viên văn phòng ngồi lâu, ít vận động, thường mắc các chứng đau lưng, đau vai gáy, đau mỏi khớp chân, khó ngủ Người lao động nặng, lái xe thường xuyên phải ngồi giữ nguyên 1 tư thế Phụ nữ sau khi sinh thường mỏi cơ sau thời gian mang thai và vượt cạn Người lớn tuổi ít vận động và gặp các chứng đau nhức thường lặp đi lặp lại Spa chăm sóc sức khỏe và sắc đẹp Cách sử dụng túi chườm cổ vai gáy - Làm nóng bằng lò vi sóng Lấy túi chườm ra khỏi túi nhựa• Cho túi vào lò vi sóng quay từ 2-3 phút ở chế độ cao nhất ( có thể xịt thêm 1 chút nước sạch trước khi quay hoặc đun )• Lấy ra và đặt túi chườm lên vùng cơ thể bị đau nhức , mỏi và thư giãn - Làm nóng bằng xoong: cho túi chườm vào xoong có đáy dầy xịt thêm ít nước sạch, đun nhỏ lửa từ 5-6p . Hoặc cũng có thể cho bát nước vào nồi đặt túi chườm lên đun cách thủy, kiểm tra độ ấm vừa phải lấy ra chườm lên các vị trí đau, mỏi. Những lưu ý cần biết khi sử dụng túi chườm cổ vai gáy Nhiệt độ túi chườm sau khi làm nóng có thể lên đến 60C – 70C , nên thận trọng khi đặt lên các vùng cơ thể để chườm , ban đầu nên sử dụng khăn xô cách sản phẩm tiếp xúc trực tiếp với da.• Không chườm lên vùng vết thương hở• Không sử dụng nếu dị ứng với các thành phần của sản phẩm• Với các vùng da bị sung huyết đỏ, bầm tím chỉ sử dụng liệu pháp chườm lạnh ( cho túi thảo dược vào túi nilon kín bỏ ngăn đá trong vòng 12-24h và chườm trong khoảng 15-20 phút ).• Trong vòng 24h đầu nếu xuất hiện tình trạng sung vù thì không nên sử dụng tiếp.• Sản phẩm chỉ thích hợp dùng ngoài da BẢO QUẢN: Sau khi sử dụng cho sản phẩm vào túi nhựa kín sau đó cho vào túi vải buộc kín để nơi cao ráo thoáng mát, tránh ẩm.HSD: 02 năm kể từ ngày sản xuất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fb/4f/76/00c6748eecdf4b8fb1e69c8851d72b22.jpg",
            "https://salt.tikicdn.com/ts/product/4f/8b/fe/c1a3f132e7f8acdda6a811c46c080b1d.jpg",
            "https://salt.tikicdn.com/ts/product/0a/6e/90/7acf89b0154518defc963a1131b4baa0.jpg",
            "https://salt.tikicdn.com/ts/product/50/f4/aa/fd795b3a1acb63a9dc2fdb764720e4a6.jpg",
            "https://salt.tikicdn.com/ts/product/58/29/f9/8b337f05a8cb246c4fee115318983537.jpg",
            "https://salt.tikicdn.com/ts/product/bf/b0/06/9c77e321778d1db0a5e1ea47eded84e2.jpg",
            "https://salt.tikicdn.com/ts/product/e3/52/b4/2edff9e910d61ee9dcf60354e006426f.jpg",
            "https://salt.tikicdn.com/ts/product/42/65/60/d074859b3317d7b0840ab6d47d750ed7.jpg"
        ]
    }
]