[
    {
        "id": 139491879,
        "name": "Đồ Chơi Trẻ Em Xe OTO Đồ Chơi Chạy Cót ROBOCAL POLY Và Những Người Bạn ",
        "url_key": "do-choi-tre-em-xe-oto-do-choi-chay-cot-robocal-poly-va-nhung-nguoi-ban-p139491879",
        "price": 35000,
        "description": "ĐỒ CHƠI OTO CẢNH SÁT NHẤN NÚT CHẠY ĐÀ CHO BÉ - ROBOCAR POLI VÀ NHỮNG NGƯỜI BẠN️ SÓC_TOYSTORE xin chào ! Đầu tiên Shop xin gửi lời cảm ơn đến tất cả các bố các mẹ đã và đang quan tâm đến những sản phẩm của shop, shop sẽ luôn nỗ lực cố gắng tìm tòi thêm thật nhiều sản phẩm, thật nhiều đồ chơi đáng yêu và an toàn cho trẻ, để trẻ có những phút giây thư giãn nhất vừa chơi mà còn có thể học hỏi nữa. Thật tuyệt vời đúng không nào? Với phương châm “MỘT MÓN ĐỒ CHƠI - ĐỔI LẤY MỘT NỤ CƯỜI TRẺ THƠ” SÓC_TOYSTORE luôn cam kết : Đồ chơi được làm từ chất liệu an toàn cho trẻ, đều được lựa chọn kỹ lưỡng từ kiểu dáng, màu sắc cho đến chất lượng ( đúng với những gì được ghi trên phần mô tả sản phẩm) để có thể mang đến cho bé những món quà tuyệt vời nhất cũng như những trải nghiệm mua hàng tốt nhất cho bố mẹ là những điều mà shop luôn luôn hướng đến. ĐỒ CHƠI OTO CẢNH SÁT NHẤN NÚT CHẠY ĐÀ CHO BÉ - ROBOCAR POLI VÀ NHỮNG NGƯỜI BẠN️ Được làm từ chất liệu nhựa ABS cao cấp, bền đẹp, chiếc xe ngộ nghĩnh dễ thương được mô phỏng theo series phim hoạt hình được các bé yêu thích : Robocar Poli và những người bạn, những nhân vật đáng yêu gần gũi với các bé. Gồm có 2 màu xanh (xe cảnh sát) và hồng ( xe cứu thương) , khi nhấn nút trên nóc xe, xe sẽ tự chạy mà không cần dùng pin. Vừa tiết kiệm lại vừa bền nữa chứ ! Đặc biệt, khi bạn ấn 1 bên tai trên đầu xe, còn thay đổi được biểu cảm đôi mắt cực kì thú vị đấy Thật là một món đồ chơi có thiết kế đáng yêu và xinh xắn đúng không nào? Đơn giản và dễ sử dụng, màu sắc bắt mắt. Đây sẽ là một món quà có thể thu hút sự chú ý của bất cứ em bé nào ️ ️ Một món quà mà bố mẹ có thể dành tặng cho bé yêu của mình. Các mẹ hãy nhanh tay cho vào giỏ hàng thôi nào! Sóc_toystore cam kết ️ Luôn sẵn sàng tư vấn, hỗ trợ khách hàng ️ Sản phẩm đúng với mô tả, hình ảnh ️ Đóng gói sản phẩm cẩn thận ️ Chuẩn bị, đóng gói và giao hàng nhanh chóngư Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/59/f5/fb/3cc25ec23fe310cddb73cb0740b5942b.jpg",
            "https://salt.tikicdn.com/ts/product/1b/49/38/be3324ce0b25d14864d271d7caf25f10.jpg",
            "https://salt.tikicdn.com/ts/product/bf/1f/0a/c645275b2c5ea319ddb1e412f1b2522b.jpg",
            "https://salt.tikicdn.com/ts/product/ed/00/70/90d6c4cc0f08b6013d4dbe9379df3a4d.jpg",
            "https://salt.tikicdn.com/ts/product/c6/b3/95/2e7d485f3f10fe4619bfb6048d746229.jpg",
            "https://salt.tikicdn.com/ts/product/ec/64/77/e7d0eb3a0f27d0bde225cd8b45155f2e.jpg",
            "https://salt.tikicdn.com/ts/product/e7/4e/6c/8fe8f59943afdf46260e795301d5084e.jpg",
            "https://salt.tikicdn.com/ts/product/ac/a8/13/9c237f2e7b44317d07e2dc14526e0753.jpg",
            "https://salt.tikicdn.com/ts/product/a7/85/aa/aea26b51a2b83d0739543c768f631c6d.jpg"
        ]
    },
    {
        "id": 136154862,
        "name": "Mô hình One Piece phiên bản mơi Luffy Gear 4 cầm đầm tay sắc nét màu tươi",
        "url_key": "mo-hinh-one-piece-phien-ban-moi-luffy-gear-4-cam-dam-tay-sac-net-mau-tuoi-p136154862",
        "price": 750000,
        "description": "Mô hình One Piece nhân vật Luffy Gear 4 cầm đầm tay sắc nét màu tươi Series: One Piece Chiều cao: 28cm Bộ sản phẩm gồm: như hình Thành phần: Nhân vật Chất liệu: PVC Kiểu: cố định, không thể cử động Cách sử dụng: Trang trí bàn làm việc, trưng bày, sưu tập Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8a/67/77/ddcf75a43186eb594b9e02962cf1e16f.jpg",
            "https://salt.tikicdn.com/ts/product/cd/2f/10/5c5e744f22d05107445d57f70d9b971a.jpg",
            "https://salt.tikicdn.com/ts/product/77/38/76/eb4eb08c22044597b05e9b7dfc14fea0.jpg",
            "https://salt.tikicdn.com/ts/product/20/66/b2/c1a129df25dfd45016198a4cf0fb4596.jpg",
            "https://salt.tikicdn.com/ts/product/a4/c6/6e/2c9aac12e99ab28e030e1ecf419f5660.jpg",
            "https://salt.tikicdn.com/ts/product/00/28/cb/c57e20560b66610c5dcc172423f04c9c.jpg"
        ]
    }
]