[
    {
        "id": 201795111,
        "name": "Thực Phẩm Bảo Vệ Sức Khỏe Obstilax-F (Hộp 30 viên)",
        "url_key": "thuc-pham-bao-ve-suc-khoe-obstilax-f-hop-30-vien-p201795111",
        "price": 435000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/36/04/4c/a687ea448fc0ad4672b6069c227d3c01.jpg",
            "https://salt.tikicdn.com/ts/product/27/09/01/de2c3cbebf0c53ab01d4620f9f7456e7.jpg",
            "https://salt.tikicdn.com/ts/product/ce/80/12/cae3337f745c9a80d8c73018b016462f.jpg",
            "https://salt.tikicdn.com/ts/product/d4/c5/7f/d9edbf71750db69b476012ef3a05e484.jpg",
            "https://salt.tikicdn.com/ts/product/cf/b7/ce/4eae78611c3996a735fcf5ef120ef958.jpg"
        ]
    },
    {
        "id": 1058862,
        "name": "Tinh Dầu Gừng Biyokea (10ml)",
        "url_key": "tinh-dau-gung-biyokea-10ml-p1058862",
        "price": 338000,
        "description": "Tinh Dầu Gừng Biyokea (10ml) có đặc tính là tính cay ấm và khả năng thâm nhập cao nên ngay sau khi dùng nó sẽ nhanh chóng phát huy tác dụng cải thiện, hỗ trợ điều trị. Giúp trấn tĩnh tinh thần: Đây có thể xem là công dụng nổi bật vượt trội của tinh dầu gừng. Sử dụng tinh dầu sẽ giúp xoa dịu, trấn tĩnh tinh thần của bạn mỗi khi tức giận, nổi nóng, giải tỏa căng thẳng. Bạn có thể dùng tinh gừng để đốt đèn xông hương tinh dầu để trong phòng, cách này không chỉ giúp bạn có tinh thần thoải mái mà mùi hương thơm nhẹ nhàng khuếch tán trong phòng sẽ mang tới không gian ấm áp, khử mùi hôi trong phòng, xua đuổi được côn trùng. Giảm các nguy có mắc bệnh cảm lạnh, cúm. Thư giãn cơ thể: Bạn sẽ nhanh chóng tìm được cảm giác dễ chịu khi nhỏ 3-5 giọt tinh dầu gừng vào bồn tắm và ngâm mình 20 phút. Hỗ trợ Điều trị viêm khớp, thấp khớp: Lấy 2 giọt tinh dầu gừng + 3 giọt cúc la mã + 5 giọt tinh dầu oải hương + 2 giọt helichrysum + 2 giọt cam ngọt + 1 giọt Mandarin + dầu nền hoặc dầu dẫn trộn đều lại với nhau sau đó lấy hỗn hợp này thoa lên vùng bị đau nhức, sưng tấy. Thực hiện ngày 2 lần. Chữa buồn nôn, cảm cúm: Tẩm 1-2 giọt tinh dầu vào khăn tay sau đó dùng để ngửi. Tốt cho hệ tiêu hóa: Với đặc tính cay ấm, làm nóng, gừng giúp làm giảm cảm giác khó chịu cho cơ quan nội tạng, nhất là với hệ thống tiêu hóa. Bạn dùng tinh dầu gừng có pha loãng với dầu nền rồi massage ở khu vực dạ dày sẽ giúp dễ tiêu hóa hơn, hỗ trợ trị khó tiêu, đầy hơi đồng thời cách này cũng làm giảm cảm giác khó chịu do bệnh tiêu chảy gây ra. Làm tăng nhiệt độ cơ thể: Rất đơn giản, bạn chỉ cần lấy 2 giọt tinh dầu đàn hương + 1 giọt tinh dầu hoắc hương + 3 giọt tinh dầu gừng trộn đều rồi massge lên cơ thể là được. Giảm đau: Tinh dầu gừng còn hỗ trợ giảm đau cơ, đau lưng, bong gân, chuột rút, giảm đau khớp. Cũng tương tự, bạn pha loãng tinh dầu gừng với dầu dẫn sau đó massage nhẹ nhàng lên vùng da đau nhức 5-7 phút. Đặc biệt, dầu gừng còn giảm đau nhức ở các ngón chân khi mắc bệnh gout bằng cách massage với liều lượng cao tinh dầu gừng vào các ngón chân bị đau. Tốt cho người huyết áp thấp: Nhỏ 1 giọt tinh dầu gừng nguyên chất vào ấm trà sẽ giúp làm ấm cơ thể, tăng huyết áp, rất tốt cho người huyết áp thấp. Cầm máu do rong kinh hay sau sinh: Lấy tinh dầu xoa lên vùng bụng dưới. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/1/_/1.u2409.d20171025.t103642.345302.jpg",
            "https://salt.tikicdn.com/media/catalog/product/2/_/2.u2409.d20171025.t103642.378784.jpg",
            "https://salt.tikicdn.com/media/catalog/product/g/i/ginger-gung-10ml.u2409.d20171025.t103642.406947.jpg"
        ]
    }
]