[
    {
        "id": 208735134,
        "name": "Giày Cao Gót Đế Vuông Quai Phối Ngọc Thời Trang Exull Mode 72170079",
        "url_key": "giay-cao-got-de-vuong-quai-phoi-ngoc-thoi-trang-exull-mode-72170079-p208735134",
        "price": 1689000,
        "description": "THÔNG TIN SẢN PHẨM:- Màu Sắc: Đen hoặc Trắng, cao gót đế vuông mũi vuông chắc chắn tôn dáng triệt để- Chất liệu: 100% đế TPU chống trơn trượt + 100% PU, đế cao 4.5 cm, Quai ngang Phối Ngọc sang trọng và nữ tính- Form giày may đúng tiêu chuẩn, đem lại sự thoải mái khi mang.- Đường may tinh xảo giúp sản phẩm luôn bền đẹp theo thời gian.- Màu sắc trang nhã, dễ phối cùng nhiều kiểu trang phục khác nhau.- Là thương hiệu uy tín trên thị trường về chất lượng. HƯỚNG DẪN BẢO QUẢN:- Luôn giữ giày nơi khô ráo và thoáng mát .- Thường xuyên dùng khăn cùng tông màu để lau giày da để giữ cho da giày luôn bóng và sạch sẽ.- Nếu giày bị ướt nên dùng túi vải kho để hút bớt nước trong giày , sau đó để ở nơi thoáng mát để giày khô thoáng tự nhiên , không nên để giày da ướt phơi ngoài nắng , cạnh máy lạnh hoặc thổi bằng quạt gió , nếu không sẽ bị bung .#Exullmode #giaycaogot #giaydevuong #giayda #giaydanu #exull--------------------------Giày, dép thời trang EXULL luôn mang lại một sức hút kỳ lạ cho phái đẹp. Tôn lên nét cá tính, một sức hút không thể cưỡng lại, mang lại cho bạn trẻ cảm giác tự tin, thoải mái . Sản phẩm thích hợp phối hợp với nhiều loại trang phục và phụ kiện mang lại cho bạn một phong cách thời trang thật trẻ trung và sành điệuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 206905147,
        "name": "Giày cao gót mũi vuông, X, 6cm CG9102",
        "url_key": "giay-cao-got-mui-vuong-x-6cm-cg9102-p206905147",
        "price": 486000,
        "description": "- Sản xuất: Việt Nam - Kiểu dáng: Giày cao gót. - Độ cao gót: 6 cm. - Màu sắc: Đen, Kem - Size: 35-36-37-38-39 - Chất liệu: Da microfiber cao cấp nhập khẩu. - Thiết kế : mũi vuông nơ X trẻ trung, tạo điểm nhấn cho đôi giày - Đế cao su chống trơn trượt khi di chuyển Da microfiber là da từ xơ vi mảnh là da nhân tạo chất lượng cao mô phỏng cấu trúc và bề mặt da thuộc. Da sử dụng nguyên liệu ban đầu là xơ siêu vi mảnh “sea-island” (thường là xơ polieste và poliamit, các xơ có chi số trong khoảng từ 0.3 đến 1 dtex) và nhựa poliuretan chất lượng cao, sử dụng công nghệ sản xuất vải không dệt xuyên kim để tạo cấu trúc 3D. Các đặc trưng của da từ xơ vi mảnh khá tương đồng với da thuộc, còn có các tính chất vật lý và hóa học của chúng còn tốt hơn da thuộc.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 262386912,
        "name": "Giày Cao Gót Nữ 7cm Thời Trang JUNO Mules Lượn Sóng Gót Thanh CG07146",
        "url_key": "giay-cao-got-nu-7cm-thoi-trang-juno-mules-luon-song-got-thanh-cg07146-p262386912",
        "price": 499000,
        "description": "Giày Cao Gót Nữ 7cm Thời Trang JUNO Mules Lượn Sóng Gót Thanh CG07146 Mã sản phẩm: CG07146 Kiểu dáng: Giày cao gót Chất liệu: Da tổng hợp Độ cao: 7cm Màu sắc: Đen-Xanh ánh kim-Trắng kem Kích cỡ: 35-36-37-38-39 Xuất xứ: Việt Nam Giá đã bao gồm VAT Giày mules lượn sóng gót thanh nữ tính, thời trang Gót cao 7cm, mũi nhọn mang lại cảm giác thon gọn cho bàn chân Chất liệu da tổng hợp cao cấp, phù hợp mang mọi dịp: đi làm, đi tiệc, dạo phố HƯỚNG DẪN CÁCH CHỌN SIZE GIÀY: Để biết cỡ chân của bạn phù hợp với Size giày bao nhiêu của Juno, bạn hãy thực hiện cách đo như sau. Bước 1: Đặt bàn chân lên tờ giấy trắng, rồi dùng bút vẽ bo hết bàn chân (để chính xác thì bạn phải đặt bút thẳng đứng và vuông góc với tờ giấy) Bước 2: Dùng thước hay sợi dây đo một vòng khớp ngón phần rộng nhất của bàn chân ở tư thế ngồi hoặc đứng thẳng 2 chân. So sánh bảng dưới đây để biết size giày của bạn nhé! HƯỚNG DẪN BẢO QUẢN GIÀY: Làm mềm giày da Giày da để quá lâu không được sử dụng, đôi khi sẽ bị co cứng lại, dễ gây cảm giác đau chân khi dùng. Để làm mềm giày, bạn có thể thoa một lớp vaseline lên giày trong một vài tiếng để giày sẽ mềm trở lại. Đối với các loại giày da lộn, bạn có thể dùng vải mềm ẩm lau qua toàn bộ giày, để qua đêm, da giày sẽ mềm hơn hẳn. Để da giày được bền lâu, bạn nhớ hạn chế làm ướt giày. Khi giày bị ướt, không nên hơ bằng lửa, phơi nắng hoặc dùng máy sấy nóng, sẽ làm giày bị cứng, co lại hoặc hỏng bể mặt da. Hãy dùng giấy khô vò lại đặt vào trong giày để hút ẩm, phơi giày ở nơi râm mát. Sau khi khô, với giày da thì nên thoa vaseline, đánh si để da mềm và bóng đẹp trở lại. Bảo quản giày khi không sử dụng Khi không sử dụng giày, hãy nhét một ít giấy vụn vào bên trong giày để giữ cho dáng giày luôn chuẩn, đẹp rồi đặt giày vào hộp giày kèm thẻ màu xanh hút ẩm luôn được tặng kèm khi bạn mua giày. Khi cần mang ra sử dụng, hãy áp dụng những cách làm mềm giày da bên trên, như vậy đôi giày của bạn sẽ luôn bền đẹp như mới. CHÍNH SÁCH ĐỔI TRẢ HÀNG: Sản phẩm vẫn còn thời hạn đổi trả hàng (sản phẩm đổi trả trong vòng 7 ngày) Sản phẩm chưa qua sử dụng, còn nguyên vẹn Sản phẩm không bị hư hỏng , bể vỡ Tem, mạc niêm phong còn nguyên vẹn, không bị rách và trầy xước Sản phẩm còn đầy đủ phụ kiện / quà tặng đi kèm (nếu có) CHÍNH SÁCH BẢO HÀNH: Thời gian bảo hành: 3 tháng sau khi nhận hàng (căn cứ vào hóa đơn hoặc đơn hàng trên hệ thống đã mua hàng) Áp dụng bảo hành cho sản phẩm lỗi: Sản phẩm lỗi do nhà sản xuất: Mọi chi phí vận chuyển trả hàng do Juno chi trả. Lỗi sản xuất là lỗi xuất hiện trước khi dùng sản phẩm, được quy định như sau: Túi , Balo: Hư khóa gài, khóa kéo, đứt quai, bong keo, hỏng zipper, rớt đinh chân nút trong điều kiện còn nguyên vật liệu. Giày: Gót, đế, logo, trang trí,...trong điều kiện còn nguyên vật liệu. Không bảo hành da sản phẩm và phụ kiện kèm theo. Lý do khác: JUNO vẫn hỗ trợ bảo hành (nếu còn nguyên liệu) - tuy nhiên mọi chi phí vận chuyển do khách hàng chi trả. *Lưu ý: Nếu cần hỗ trợ thêm thông tin Quý Khách Hàng vui lòng inbox chat box JUNO. #giaycaogotnu #giaycaogot #caogotnu #JUNO #juno #giaycaogot7cm #giaycaogotthoitrang #giaycaogotjuno #CG07146 #juno #JUNO #Duno #zuno #despnu #giafynu #de2p #gia3ynu #tusinu #tu2inu #giayjuno ##tuijuno #balojuno #vijuno # matkinhjuno #sneakerjuno #sandaljuno #thoitrangnu #thoitrangjuno #giaythethaojuno #cao_got_juno #giay_juno #tui_juno #balo_juno #vi_juno #may_kinh_juno #sneaker_juno #sandal_juno #giaythethao_junoGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 194412491,
        "name": "Giày cao gót bít mũi nữ có khoá gót 7 cm mã BBX7F0024",
        "url_key": "giay-cao-got-bit-mui-nu-co-khoa-got-7-cm-ma-bbx7f0024-p194412491",
        "price": 225000,
        "description": "Giày cao gót mã BBX7F0024 với thiết kế chạy viền khóa vàng đồng sang trọng. Sản phẩm được làm từ chất liệu da tổng hợp mềm mại dễ bảo quản và lau chùi cùng với gót bọc da, đầu bít mũi thể hiện sự trẻ trung , năng động. Quai hậu xé giúp mang giày nhanh và tiện hơn. Đường may chắc chắn và tinh xảo giúp sản phẩm luôn bền đẹp theo thời gian, form chuẩn mang lại cảm giác thoải mái khi sử dụng. Ngoài ra sản phẩm có thể kết hợp với nhiều phong cách, trang phục khác nhau phù hợp cho đi chơi, dự tiệ Thông tin chi tiết giày cao gót mã BBX7F0024;- Kiểu dáng: Giày cao gót bít mũi sandal- Chất liệu: Da tổng hợp- Độ cao: 7cm- Màu sắc: Đen bóng_ Đen mờ _Ca cao mờ- Kích cỡ: 35_36_37_38_39- Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/06/8a/d1/905417a7d85df52b4bf34ea1e21fb548.jpg",
            "https://salt.tikicdn.com/ts/product/40/ca/26/e0ff71a92b931753adf264596182648a.jpg",
            "https://salt.tikicdn.com/ts/product/9a/a1/fe/7bf1d507511d4606be87b4d698f20ae4.jpg",
            "https://salt.tikicdn.com/ts/product/70/5f/46/74cf16eaadc9ca5e15ae6ce4eaabf295.jpg",
            "https://salt.tikicdn.com/ts/product/3a/39/cf/a1366067c20f18499674430deae63fa4.jpg",
            "https://salt.tikicdn.com/ts/product/db/bc/fb/d60d4692e1be145625750e70c0a59c00.jpg",
            "https://salt.tikicdn.com/ts/product/ff/ca/26/cbd35a97623a7855c9ba570b97f937ef.jpg",
            "https://salt.tikicdn.com/ts/product/95/31/e7/26f33dc2a488d7c84d7565a9fc5053e3.jpg",
            "https://salt.tikicdn.com/ts/product/db/8d/e5/e74bfbae509ab55db953cb1fd25b31e7.jpg"
        ]
    },
    {
        "id": 25156621,
        "name": "Giày cao gót bít mũi cao 9 cm, phối mika hậu búp bê MT43",
        "url_key": "giay-cao-got-bit-mui-cao-9-cm-phoi-mika-hau-bup-be-mt43-p25156621",
        "price": 280000,
        "description": "Chất ĐẹpForm chuẩnThời trang, cá tính Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/6e/30/d5f71a039f15b51fe19e8de8a11f685b.jpg"
        ]
    },
    {
        "id": 37909556,
        "name": "Guốc cao gót thời trang GPT - 1251",
        "url_key": "guoc-cao-got-thoi-trang-gpt-1251-p37909556",
        "price": 300000,
        "description": "Guốc cao gót thời trang GPT - 1251 với thiết kế trẻ trung nữ tính cực kì phù hợp với những bạn nữ yêu thích phong cách nhẹ nhàng, quý phái. Giày được gia công tinh tế từ chất liệu da tổng hợp mềm mịn, bóng đẹp, chất liệu nhẹ mang lại cảm giác thoải mái, dễ chịu khi mang. Thiết kế dáng giày ôm chân cùng gót cao mang đến nét đẹp nhẹ nhàng mà quý phái giúp đôi chân bạn nữ trông thon gọn hơn hẳn. Bạn sẽ luôn cảm thấy nổi bật giữa phố đông khi đi cùng với bạn bè, người thân bước đi trên đôi giày giày cao gót nữ sang trọng phối cùng với những túi xách thời trang hiện đại, mang lại sự thu hút rạng rỡ khi đi chơi, tiệc tùng, giao lưu, họp mặt. Hướng dẫn chọn size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5a/35/74/64bd46cb74de6a32620317b64acd71d3.jpg"
        ]
    },
    {
        "id": 37909362,
        "name": "Guốc cao gót thời trang GPT - 1261",
        "url_key": "guoc-cao-got-thoi-trang-gpt-1261-p37909362",
        "price": 468000,
        "description": "Guốc cao gót thời trang GPT - 1261 với thiết kế trẻ trung nữ tính cực kì phù hợp với những bạn nữ yêu thích phong cách nhẹ nhàng, quý phái. Giày được gia công tinh tế từ chất liệu da tổng hợp mềm mịn, bóng đẹp, chất liệu nhẹ mang lại cảm giác thoải mái, dễ chịu khi mang. Thiết kế dáng giày ôm chân cùng gót cao mang đến nét đẹp nhẹ nhàng mà quý phái giúp đôi chân bạn nữ trông thon gọn hơn hẳn. Bạn sẽ luôn cảm thấy nổi bật giữa phố đông khi đi cùng với bạn bè, người thân bước đi trên đôi giày giày cao gót nữ sang trọng phối cùng với những túi xách thời trang hiện đại, mang lại sự thu hút rạng rỡ khi đi chơi, tiệc tùng, giao lưu, họp mặt. Hướng dẫn chọn size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a6/21/75/30acb3fa3c4a6ee9efa9e1818da22553.jpg"
        ]
    },
    {
        "id": 249257533,
        "name": "Giày cưới Nghé Art quai ngang đính hoa 216-6PHAN",
        "url_key": "giay-cuoi-nghe-art-quai-ngang-dinh-hoa-216-6phan-p249257533",
        "price": 620000,
        "description": "Sản phẩm giày được đính hoa lụa, phối nhành hoa nhí tạo điểm nhấn trang nhã. Chiều cao: 6 phân Màu sắc: hoa trắng Size từ 35 đến 39Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 216410000,
        "name": "Hàng cao cấp Giày cao gót mũi nhọn cao 7cm chất liệu da bò thật 100% thiết kế trẻ trung. BH 24 tháng",
        "url_key": "hang-cao-cap-giay-cao-got-mui-nhon-cao-7cm-chat-lieu-da-bo-that-100-thiet-ke-tre-trung-bh-24-thang-p216410000",
        "price": 2196000,
        "description": "HƯỚNG DẪN CHỌN SIZE: Size --------&gt; Centimet 35 --------&gt; 21,5 36 --------&gt; 22 37 --------&gt; 23 38 --------&gt; 24 39 --------&gt; 25 40 --------&gt; 25,5 * CAM KẾT CỦA BROCCOLI VIỆT NAM: - Giày bệt nữ Broccoli da bò thật 100% - Sản phẩm đúng với mô tả, đảm bảo chất lượng. - Được kiểm tra kỹ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho khách. - Hoàn tiền nếu sản phẩm không đúng với mô tả. * HƯỚNG DẪN SỬ DỤNG VÀ BẢO QUẢN - Khi không có nhu cầu sử dụng quý khách hãy lau kỹ giày và nhét vào trong giày ít giấy lộn để tránh làm móp giày. Sau đó đóng kỹ vào hộp và cất gọn. - Trong quá trinh sử dụng để giày được bền màu và sử dụng được lâu, quý khách hãy lau giày bằng khăn mỏng và vắt khô nước - Đối với giày da thì đánh lại si cho giày mới và bóng * CHẾ ĐỘ BẢO HÀNH: - Hỗ trợ phí đổi hàng 2 chiều trong các trường hợp: hàng bị lỗi, không đúng mẫu hoặc không đúng size khách yêu cầu. - Nhằm đem tới trải nghiệm tốt nhất đến với khách hàng Broccoli triên khai chương trình bảo hành như sau: - Bảo hành 24 tháng đối với bề mặt da và 12 tháng đối với keo . Khô, hở keo . Dán lót giày lần đầu . Đế bong nổ . Gãy gót do chất lượng kém( Ngoại trừ trường hợp va chạm mạ) * TRƯỜNG HỢP TỪ CHỐI BẢO HÀNH: 1. Những sản phẩm hư hỏng quá nặng và trường hợp bất khả kháng công ty sẽ từ chối chế độ bảo hành 2. Sản phẩm quá thời gian bảo hành (da và đế đã bị lão hoá, không còn độ bám dính của keo và chỉ). 3. Những lỗi do người sử dụng gây ra như tác động bên ngoài làm cho quai bị rách, trầy xước, nóng chảy hoặc thú vật cắn, bảo quản không tốt gây ẩm mốc, gẫy nứt da. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/f8/f2/85ea2d3767fc4f25739fbdff2c5b82bb.jpg",
            "https://salt.tikicdn.com/ts/product/c8/cc/d2/c14d24033370e578c606a4fde5b8b5bb.jpg",
            "https://salt.tikicdn.com/ts/product/5c/fa/be/df8a5fdf0999cd7e6b6ec1c4e930124c.jpg",
            "https://salt.tikicdn.com/ts/product/f5/58/f8/3c4539a07d600d5e80f28a1f7ae1e11a.jpg",
            "https://salt.tikicdn.com/ts/product/8f/52/9f/3fdce4bed84a6867bca7300325cc27e0.jpg",
            "https://salt.tikicdn.com/ts/product/5b/59/ed/2562e23dbd77119c2d958a381f97725d.jpg",
            "https://salt.tikicdn.com/ts/product/7d/a9/4c/e8a58e460c91799b40d85e2262d8ce2c.jpg",
            "https://salt.tikicdn.com/ts/product/f9/e0/63/6cbf20c3402347241cbc39193645be17.jpg",
            "https://salt.tikicdn.com/ts/product/82/20/9e/09a3554ec2be64a97cb5b6d4dd96fc08.jpg"
        ]
    },
    {
        "id": 210407129,
        "name": "Giày cao gót nữ đẹp đế vuông 7 phân hàng hiệu rosata hai màu nâu trắng ro482",
        "url_key": "giay-cao-got-nu-dep-de-vuong-7-phan-hang-hieu-rosata-hai-mau-nau-trang-ro482-p210407129",
        "price": 399000,
        "description": "Giày cao gót nữ đẹp đế vuông 7 phân hàng hiệu rosata hai màu nâu trắng ro482 ------------------------------------------------ Mô tả chi tiết: - Thương hiệu: rosata - Mã sản phẩm: ro482 - Kiểu dáng: Giày cao gót nữ - Chất liệu: được làm từ da tổng hợp cao cấp đảm bảo mang mềm và êm chân - Size: 35, 36, 37, 38, 39, 40 - Chiều cao: 7 phân - Màu: nâu và trắng - xuất xứ: việt nam - Hàng luôn có tại kho của shop nên thời gian giao hàng đến tay các bạn cũng sẽ được ngắn đi rất nhiều - Chất liệu cao cấp, kiểu dáng hiện đại và thời trang ------------------------------------------------ BẢO QUẢN SỬ DỤNG: - Mỗi sản phẩm giày tại rosata đều được đặt trong một hộp giày kèm giấy với túi chống ẩm. Khi sử dụng giày, đừng vội vứt hộp, giấy hay túi chống ẩm đi nhé. - Giày nên được để ở nơi thoáng mát. Nếu không thường xuyên sử dụng, có thể để vào hộp có túi hút ẩm, tránh để keo giày không bị thái hóa do lâu ngày không sử dụng. - Nên thường xuyên vệ sinh giày để giúp đôi giày luôn mới và tăng tuổi thọ của giày. - Với vết bẩn thông thường như bụi, bùn đất,.. bạn dùng khăn ẩm lau qua là sạch như mới - Với vết bẩn khó như mực, dầu mỡ,... bạn dùng khăn nhúng axeton (nước tẩy móng tay) để lau và xử lý là sẽ sạch như mới - Các vết bẩn do bị keo, băng dính dễ dàng được làm sạch bởi 1 ít dầu gió ------------------------------------------------ ROSATA cam kết với khách hàng: - Sản phẩm 100% giống mô tả, hình ảnh do shop tự chụp - Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng - Giao hàng trên toàn quốc, thanh toán khi nhận hàng - Hỗ trợ đổi SIZE VÀ MẪU cho khách hàng khi đi không vừa sản phẩm - Đổi trả theo đúng quy định của tiki ------------------------------------------------ Dịch vụ từ rosata rosata việt nam luôn nỗ lực hết mình để đem đến sự hài lòng nhất cho khách hàng. Hãy cho chúng tôi biết bằng cách đánh giá cho rosata nhé. Mỗi đánh giá của bạn là một lời động viên để rosata hoàn thiện hơn. ------------------------------------------------ Cảm ơn quý khách đã lướt xem sản phẩm của shop.vGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 112960224,
        "name": "Giày nữ cao gót da bóng trẻ trung năng động 21323",
        "url_key": "giay-nu-cao-got-da-bong-tre-trung-nang-dong-21323-p112960224",
        "price": 150000,
        "description": "*) THÔNG TIN SẢN PHẨM • ✦ Giày nữ đẹp phù hợp cho các nàng dịu dàng và cá tính. • ✧ Chất liệu : Da bò cao cấp - chất liệu lót mềm mại • ✧ Chức năng: giảm sốc, thoáng khí êm chân. • ★ Style: Hàn Quốc • ✧ Thời trang:giày Đi làm, Đi chơi, Du lịch, Dự tiệc, Dạo phố • ★ Gợi ý phối đồ Style Cho các nàng Dịu dàng: • =&gt; Giày / Chân váy ngắn / áo sơ mi / túi • ✧ Gợi ý phối đồ Style Cho các nàng Cá Tính: • =&gt; Giày / Quần Jeans ngắn / áo phông form dài / túi / Kính • Đặc điểm sản phẩm ✧ Thoáng mát , êm ái thoái mái sử dụng ✧ Giày được thiết kế đẹp mắt , có tính thẩm mỹ cao , nhiều người yêu thích ✧ Đế có rãnh chống trơn trượt, đàn hồi tốt. ✧ Kiểu dáng hiện đai, trẻ trung, năng động • ----------* HIỂU ĐƯỢC TÂM LÍ KHI MUA HÀNG ONLINE SHOP CAM KẾT----- • Cam kết sản phẩm giống ảnh 100% • Tất cả hình ảnh đều là shop tự chụp nên khách hàng có thể hoàn toàn yên tâm chọn lựa • Được kiểm tra hàng trước khi thanh toán • Nhận hàng và thanh toán tại nhà • Hỗ trợ đổi trả hàng nhanh chóng, thuận tiện nhất • *LƯU Ý • - Hướng dẫn đặt mua nhiều màu, mẫu, kích thước trong 1 đơn hàng: Bạn phải chọn màu, mẫu hoặc kích thước bạn muốn rồi cho vào giỏ hàng. Sau khi chọn đủ thì vào giỏ hàng để tiến hành mua hàng. Có thể điều chỉnh số lượng mua trong giỏ hàng nếu muốn. • - Đối với những sản phẩm có nhiều mẫu, màu sắc, nhiều kích thước. Quý khách vui lòng đặt mua đúng mẫu, màu, kích thước của sản phẩm trên hệ thống để tránh nhầm lẫn. Do Shop chủ yếu sắp hàng theo phiếu in từ hệ thống chứ không nhìn được vào ghi chú hay tin nhắn • Hướng dẫn bảo quản ★ Tránh mang sản phẩm khi trời mưa hoặc thời tiết xấu để chúng không bị ướt dẫn đến bong tróc. ✧ Bạn sử dụng các loại xà bông, nước rửa chén, kem cạo râu để giặt giày. ★ Chú ý là nên dùng bàn chải mềm hoặc khăn mềm để chà giặt sẽ tốt hơn. ✧ Nên phơi trong mát, không nên phơi trực tiếp dưới ánh nắng mặt trời. ★ Sau khi giặt xong để ráo nước sử dụng giấy mềm, thấm nước, cuốn 2-3 vòng phủ toàn đôi giày. ✧ Sau đó bạn có thể đem phơi trực tiếp dưới nắng mà không ảnh hưởng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/58/42/74/012a2e48ff42e9be0f4e8a3f0666f420.jpg",
            "https://salt.tikicdn.com/ts/product/12/89/6f/f0fca24b75cfba0f4dd1540223b7f5c2.jpg",
            "https://salt.tikicdn.com/ts/product/5f/7c/3e/3d0751c8cb80e02e4ca020e0a03e360b.jpg",
            "https://salt.tikicdn.com/ts/product/29/76/28/5816b8b79723fec3943920e0ccc04fe5.jpg",
            "https://salt.tikicdn.com/ts/product/7d/72/30/7b5ba9765407adc1a7b08cf361953256.jpg",
            "https://salt.tikicdn.com/ts/product/ce/08/4a/8f5ddf755562a87df689f1b3ea5c5891.jpg",
            "https://salt.tikicdn.com/ts/product/b1/87/4a/595aff92b46e7b07da7eaf565286ca0e.jpg",
            "https://salt.tikicdn.com/ts/product/73/d8/07/d5c1bf43c456b6f2ee3bc3495f00c16c.jpg",
            "https://salt.tikicdn.com/ts/product/53/8f/0d/a499a18592ad6c5a837e0d174dd7159d.jpg",
            "https://salt.tikicdn.com/ts/product/c9/a3/23/b702f88d578688e73c272512f9cb1f62.jpg"
        ]
    },
    {
        "id": 112957204,
        "name": "Giày nữ cao gót da bóng trẻ trung năng động TL20179",
        "url_key": "giay-nu-cao-got-da-bong-tre-trung-nang-dong-tl20179-p112957204",
        "price": 150000,
        "description": "*) THÔNG TIN SẢN PHẨM • ✦ Giày nữ đẹp phù hợp cho các nàng dịu dàng và cá tính. • ✧ Chất liệu : Da bò cao cấp - chất liệu lót mềm mại • ✧ Chức năng: giảm sốc, thoáng khí êm chân. • ★ Style: Hàn Quốc • ✧ Thời trang:giày Đi làm, Đi chơi, Du lịch, Dự tiệc, Dạo phố • ★ Gợi ý phối đồ Style Cho các nàng Dịu dàng: • =&gt; Giày / Chân váy ngắn / áo sơ mi / túi • ✧ Gợi ý phối đồ Style Cho các nàng Cá Tính: • =&gt; Giày / Quần Jeans ngắn / áo phông form dài / túi / Kính • Đặc điểm sản phẩm ✧ Thoáng mát , êm ái thoái mái sử dụng ✧ Giày được thiết kế đẹp mắt , có tính thẩm mỹ cao , nhiều người yêu thích ✧ Đế có rãnh chống trơn trượt, đàn hồi tốt. ✧ Kiểu dáng hiện đai, trẻ trung, năng động • ----------* HIỂU ĐƯỢC TÂM LÍ KHI MUA HÀNG ONLINE SHOP CAM KẾT----- • Cam kết sản phẩm giống ảnh 100% • Tất cả hình ảnh đều là shop tự chụp nên khách hàng có thể hoàn toàn yên tâm chọn lựa • Được kiểm tra hàng trước khi thanh toán • Nhận hàng và thanh toán tại nhà • Hỗ trợ đổi trả hàng nhanh chóng, thuận tiện nhất • *LƯU Ý • - Hướng dẫn đặt mua nhiều màu, mẫu, kích thước trong 1 đơn hàng: Bạn phải chọn màu, mẫu hoặc kích thước bạn muốn rồi cho vào giỏ hàng. Sau khi chọn đủ thì vào giỏ hàng để tiến hành mua hàng. Có thể điều chỉnh số lượng mua trong giỏ hàng nếu muốn. • - Đối với những sản phẩm có nhiều mẫu, màu sắc, nhiều kích thước. Quý khách vui lòng đặt mua đúng mẫu, màu, kích thước của sản phẩm trên hệ thống để tránh nhầm lẫn. Do Shop chủ yếu sắp hàng theo phiếu in từ hệ thống chứ không nhìn được vào ghi chú hay tin nhắn • Hướng dẫn bảo quản ★ Tránh mang sản phẩm khi trời mưa hoặc thời tiết xấu để chúng không bị ướt dẫn đến bong tróc. ✧ Bạn sử dụng các loại xà bông, nước rửa chén, kem cạo râu để giặt giày. ★ Chú ý là nên dùng bàn chải mềm hoặc khăn mềm để chà giặt sẽ tốt hơn. ✧ Nên phơitrong mát, không nên phơi trực tiếp dưới ánh nắng mặt trời. ★ Sau khi giặt xong để ráo nước sử dụng giấy mềm, thấm nước, cuốn 2-3 vòng phủ toàn đôi giày. ✧ Sau đó bạn có thể đem phơi trực tiếp dưới nắng mà không ảnh hưởng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/65/2f/d8/ff0c05e3d6e4539709a3a16ca6c1fba8.jpg",
            "https://salt.tikicdn.com/ts/product/34/f3/4b/1dd885dd8a8ad7bde3bcbecfde5e2f08.jpg",
            "https://salt.tikicdn.com/ts/product/42/8c/41/bd6ad772504a7b9c36bf6dc140eaf015.jpg",
            "https://salt.tikicdn.com/ts/product/4c/d1/90/782f25728cf2b97d32f688e9497e3099.jpg",
            "https://salt.tikicdn.com/ts/product/0a/a4/0e/4e824b9ea3e616792a5ffc4e9cf34004.jpg",
            "https://salt.tikicdn.com/ts/product/58/85/95/c350dad94bd5efca75044caff8e74e4b.jpg",
            "https://salt.tikicdn.com/ts/product/00/6d/23/9e3d66866b9923de1553ae1aab3bd391.jpg",
            "https://salt.tikicdn.com/ts/product/c6/be/ac/a47af2e98ee01ca2e14f282df9816c45.jpg",
            "https://salt.tikicdn.com/ts/product/7a/c7/98/4b02a17cf064bb55cf089051c4a159f5.jpg"
        ]
    },
    {
        "id": 112957372,
        "name": "Giày cao gót công sở Hot trend 2020 da bóng 21329",
        "url_key": "giay-cao-got-cong-so-hot-trend-2020-da-bong-21329-p112957372",
        "price": 293020,
        "description": "*) THÔNG TIN SẢN PHẨM • ✦ Giày nữ đẹp phù hợp cho các nàng dịu dàng và cá tính. • ✧ Chất liệu : Da bò cao cấp - chất liệu lót mềm mại • ✧ Chức năng: giảm sốc, thoáng khí êm chân. • ★ Style: Hàn Quốc • ✧ Thời trang:giày Đi làm, Đi chơi, Du lịch, Dự tiệc, Dạo phố.... • ★ Gợi ý phối đồ Style Cho các nàng Dịu dàng: • =&gt; Giày / Chân váy ngắn / áo sơ mi / túi • ✧ Gợi ý phối đồ Style Cho các nàng Cá Tính: • =&gt; Giày / Quần Jeans ngắn / áo phông form dài / túi / Kính • Đặc điểm sản phẩm ✧ Thoáng mát , êm ái thoái mái sử dụng ✧ Giày được thiết kế đẹp mắt , có tính thẩm mỹ cao , nhiều người yêu thích ✧ Đế có rãnh chống trơn trượt, đàn hồi tốt. ✧ Kiểu dáng hiện đai, trẻ trung, năng động • -----------------------* HIỂU ĐƯỢC TÂM LÍ KHI MUA HÀNG ONLINE SHOP CAM KẾT----------------------- • Cam kết sản phẩm giống ảnh 100% • Tất cả hình ảnh đều là shop tự chụp nên khách hàng có thể hoàn toàn yên tâm chọn lựa • Được kiểm tra hàng trước khi thanh toán • Nhận hàng và thanh toán tại nhà • Hỗ trợ đổi trả hàng nhanh chóng, thuận tiện nhất • -------------------------------------------------- • *LƯU Ý • - Hướng dẫn đặt mua nhiều màu, mẫu, kích thước trong 1 đơn hàng: Bạn phải chọn màu, mẫu hoặc kích thước bạn muốn rồi cho vào giỏ hàng. Sau khi chọn đủ thì vào giỏ hàng để tiến hành mua hàng. Có thể điều chỉnh số lượng mua trong giỏ hàng nếu muốn. • Hướng dẫn bảo quản ★ Tránh mang sản phẩm khi trời mưa hoặc thời tiết xấu để chúng không bị ướt dẫn đến bong tróc. ✧ Bạn sử dụng các loại xà bông, nước rửa chén, kem cạo râu để giặt giày. ★ Chú ý là nên dùng bàn chải mềm hoặc khăn mềm để chà giặt sẽ tốt hơn. ✧ Nên phơitrong mát, không nên phơi trực tiếp dưới ánh nắng mặt trời. ★ Sau khi giặt xong để ráo nước sử dụng giấy mềm, thấm nước, cuốn 2-3 vòng phủ toàn đôi giày. ✧ Sau đó bạn có thể đem phơi trực tiếp dưới nắng mà không ảnh hưởng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6b/34/37/21f9a7be125d72f7e239a3f24b3ebf9e.jpg",
            "https://salt.tikicdn.com/ts/product/c1/81/ac/b77d68a8dec990ed9c1025d884ab48f6.jpg",
            "https://salt.tikicdn.com/ts/product/6e/45/3e/c45375767c5d39ad50ed0602deceab2a.jpg",
            "https://salt.tikicdn.com/ts/product/0f/bd/95/b5dc6c62f3419a03e9469d4254dfd730.jpg",
            "https://salt.tikicdn.com/ts/product/d3/da/aa/68f8272ce277e6b898ec799d5504b12a.jpg",
            "https://salt.tikicdn.com/ts/product/dc/b2/b0/64c607604921315958494e94121487b2.jpg",
            "https://salt.tikicdn.com/ts/product/42/88/f7/92803842bf12dd3fed64f2650101cd73.jpg",
            "https://salt.tikicdn.com/ts/product/fc/36/29/97e5699e6ad605133b5c39d6100da166.jpg",
            "https://salt.tikicdn.com/ts/product/a0/7b/81/aa0c3f65a72b1b5a798b48c5ecc7b839.jpg"
        ]
    },
    {
        "id": 263294017,
        "name": "Giày cao gót nữ 9p RO548 ROSATA tại BCASHOP ánh vàng, có nơ sau và quai cài ôm cổ chân, kiểu dáng sang trọng",
        "url_key": "giay-cao-got-nu-9p-ro548-rosata-tai-bcashop-anh-vang-co-no-sau-va-quai-cai-om-co-chan-kieu-dang-sang-trong-p263294017",
        "price": 549000,
        "description": "ROSATA - thương hiệu giày thời trang nữ cao cấp THUẦN VIỆT NHƯNG CHẤT LƯỢNG QUỐC TẾ----Giày cao gót nữ 9p RO548 ROSATA tại BCASHOP ánh vàng, có nơ sau và quai cài ôm cổ chân, kiểu dáng sang trọng---*MÔ TẢ CHI TIẾT:- Mẫu giày: RO548- Cao gót: 9 cm- Size: 35, 36, 37, 38, 39, 40---*BCASHOP cam kết QUYỀN LỢI khách hàng: - Sản phẩm 100% giống hình ảnh (có thể chênh lệch sáng tối do máy ảnh điện thoại)- Sản phẩm 100% chính hãng của thương hiệu ROSATA- Tất cả sản phẩm đều được bảo hành 1 năm- Giao hàng trên toàn quốc- Hỗ trợ đổi SIZE cho khách hàng khi mang không vừa chân- Đổi trả trong 7 ngày theo đúng quy định----*BẢO QUẢN SỬ DỤNG: - Khi không sử dụng giày trong thời gian dài, bạn nên để giày trong hộp có bịt hút ẩm mà shop gửi kèm theo- Nên bảo quản giày ở nơi thoáng mát- Nên thường xuyên vệ sinh giày để giúp đôi giày luôn mới và tăng tuổi thọ của giày. - Với vết bẩn thông thường như bụi, bùn đất, bạn dùng khăn ẩm lau qua là sạch như mới- Với vết bẩn khó như mực, dầu mỡ, bạn dùng khăn nhúng axeton (nước tẩy móng tay) để lau và xử lý là sẽ sạch như mới- Các vết bẩn do bị keo, băng dính dễ dàng được làm sạch bởi 1 ít dầu gió----*CÁCH CHỌN SIZE GIÀY ĐÚNG CHUẨN:- Để lòng bàn chân của bạn thẳng ngay ngắn lên tờ giấy trắng- Đánh dấu điểm ở gót chân và điểm ở đầu ngón chân dài nhất- Dùng thước kẻ đo khoảng cách 2 điểm bạn vừa đánh dấu (L)- Dựa vào bảng thông số bên dưới và chọn ra size giày vừa nhấtL= 21.2 cm =&gt; size 34/L= 21.9 cm =&gt; size 35/L= 22.5 cm =&gt; size 36/L= 23.2 cm =&gt; size 37/L= 23.9 cm =&gt; size 38/L= 24.5 cm =&gt; size 39/L= 25.2 cm =&gt; size 40/----MỘT SỐ LƯU Ý TRONG KHÂU CHỌN SIZE GIÀY:- Thời gian tốt nhất để đo cỡ giày của bạn là vào lúc cuối ngày, khi đôi chân của bạn được thư giãn hoàn toàn- Nếu có sai số giữa hai bàn chân, bạn hãy chọn đôi giày có cỡ bằng với chân lớn hơn của bạn- Việc chọn đúng size giày cực kỳ quan trọng. Một đôi giày phù hợp là giày ôm chân, không kích đầu mũi. Có thể để thừa đầu 0,5 cm-----BCASHOP cung cấp tất cả những mẫu giày hot nhất, mới nhất của thương hiệu ROSATA như: Giày bốt nữ cổ thấp, Giày sục nữ, Giày lười nữ, Giày đế xuồng nữ, Giày cao gót nữ, Giày sandal nữ, Giày bé gái, Quần Jean nữ cao cấp, Áo khoác Jean nữ cao cấp.#rosata #bcashop #giaycaogot #giaycaogotnu #giaythoitrang #giaythoitrangnu #botnucothap #xuhuongthoitrangGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 216472747,
        "name": "Giày cao gót nữ đẹp đế vuông siêu tôn dáng mã TVC16",
        "url_key": "giay-cao-got-nu-dep-de-vuong-sieu-ton-dang-ma-tvc16-p216472747",
        "price": 189000,
        "description": "Giày cao gót nữ đẹp đế vuông với vẻ đẹp thanh thoát kiểu giày cao gót mũi nhọn đế vuông không chỉ chiếm trọn sự thỏa mãn của các nàng công sở mà còn được yêu thích bởi đông đảo tín đồ thời trang khắp nơi. Kiểu đế chắc chắn cực kì vừa chân, sắc màu trầm mặc sang trọng, chắc chắn giày đế vuông cao gót mũi nhọnsẽ khiến các quý cô hài lòng ngay từ ánh nhìn đầu tiên. Hàng đủ size 35- 39 2 màu đen kem Sản phẩm ko bao gồm phụ kiện quả lắc nha các nàng!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 155346786,
        "name": "nhuộm đen thảo dược HD k dính da đẩu cả cặp 500ml x2",
        "url_key": "nhuom-den-thao-duoc-hd-k-dinh-da-dau-ca-cap-500ml-x2-p155346786",
        "price": 130000,
        "description": "Nhuộm đen HD Dẫn đầu trong các sản phẩm nhuộm đen tóc, nhuộm đen HD với các thành phần chiết xuất tự nhiên, đem đến cho khách hàng sự tiện lợi và tự tin. không bám da đầu không phai màu, không phai thành màu đỏ mùi thơm cafe ăn bạc 100% Nhuộm đen HD Dẫn đầu trong các sản phẩm nhuộm đen tóc, nhuộm đen HD với các thành phần chiết xuất tự nhiên, đem đến cho khách hàng sự tiện lợi và tự tin. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a4/ce/98/270877d7ffdf9b926e2fea84ce6b2328.jpg"
        ]
    },
    {
        "id": 208762867,
        "name": "Giày nữ công sở quai ngang ROSATA RO436 - 7p - Đen, Nâu - HÀNG VIỆT NAM - BKSTORE",
        "url_key": "giay-nu-cong-so-quai-ngang-rosata-ro436-7p-den-nau-hang-viet-nam-bkstore-p208762867",
        "price": 430000,
        "description": "MÔ TẢ SẢN PHẨM: Giày nữ công sở quai ngang ROSATA RO436 - 7p - Đen, Nâu - HÀNG VIỆT NAM - BKSTORE Giày được làm từ chất liệu da PU cao cấp, bền và dễ lau vết bẩn Đường may tỉ mỉ - chắc chắn - thẩm mỹ Đệm lót êm ái có khả năng hút ẩm tốt bảo vệ đôi chân của bạn luôn khô thoáng, giúp ngăn mùi, kháng khuẩn. THÔNG TIN CHI TIẾT SẢN PHẨM Mã SP: RO436 Full Size: 35-40 Màu sắc: Đen, Nâu Chất liệu: Da PU bóng cao cấp đảm bảo êm chân Chiều cao: 7cm Kiểu dáng Sang Trọng QUYỀN LỢI KHÁCH HÀNG: Bảo hành sản phẩm lên tới 180 NGÀY Trước khi mua giày, khách hàng cần thêm thông tin sản phẩm vui lòng INBOX cho shop để được tư vấn ạ. BKSTORE Cam kết hàng chuẩn 100% - Đồng ý đổi trả hàng trong vòng 7 ngày nếu sản phẩm không giống hình, lỗi từ nhà sản xuất hoặc mang không vừa Khách hàng sau khi ĐÁNH GIÁ 5* kèm hình ảnh đơn hàng trước sẽ được hưởng ƯU ĐÃI GIẢM 5% cho đơn hàng sau ạ.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a4/ef/31/f6e996cc08becf57eb31e5bfabb01bb0.jpg",
            "https://salt.tikicdn.com/ts/product/45/94/e5/0560b16211aefe149a4f338cb303a8c3.jpg",
            "https://salt.tikicdn.com/ts/product/e8/59/43/98c0799930b38fd9fa3c8aae6cc963cf.jpg",
            "https://salt.tikicdn.com/ts/product/4d/51/0c/8bcbdb36be41b40b79b5908ca7485df0.jpg",
            "https://salt.tikicdn.com/ts/product/7f/22/7e/be4de928653699d6a4e300596e30c6e3.jpg",
            "https://salt.tikicdn.com/ts/product/4f/1e/4f/ede61f27208cca3c3d67aa8b33461c67.jpg",
            "https://salt.tikicdn.com/ts/product/f3/da/7a/cadb05dd366fbba6c3d5e4e36026b719.jpg",
            "https://salt.tikicdn.com/ts/product/de/a1/ca/f9bf0a3406088860ae740c69339f149c.jpg",
            "https://salt.tikicdn.com/ts/product/ae/e7/33/4e98c35dac9988c0e1886c9d0dc7d4d8.jpg"
        ]
    },
    {
        "id": 38042587,
        "name": "Guốc cao gót nữ CGTT-sa69",
        "url_key": "guoc-cao-got-nu-cgtt-sa69-p38042587",
        "price": 320000,
        "description": "Guốc cao gót nữ CGTT-sa69 với thiết kế trẻ trung nữ tính cực kì phù hợp với những bạn nữ yêu thích phong cách nhẹ nhàng, quý phái. Giày được gia công tinh tế từ chất liệu da tổng hợp mềm mịn, bóng đẹp, chất liệu nhẹ mang lại cảm giác thoải mái, dễ chịu khi mang. Thiết kế dáng giày ôm chân cùng gót cao mang đến nét đẹp nhẹ nhàng mà quý phái giúp đôi chân bạn nữ trông thon gọn hơn hẳn. Bạn sẽ luôn cảm thấy nổi bật giữa phố đông khi đi cùng với bạn bè, người thân bước đi trên đôi giày giày cao gót nữ sang trọng phối cùng với những túi xách thời trang hiện đại, mang lại sự thu hút rạng rỡ khi đi chơi, tiệc tùng, giao lưu, họp mặt. Hướng dẫn chọn size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/af/af/74e5708586906125eb30eb5cd3b1486c.jpg"
        ]
    },
    {
        "id": 195432989,
        "name": "Giày cao gót bít mũi nữ GÓT XINH G18 da bóng phối nơ cao 3cm",
        "url_key": "giay-cao-got-bit-mui-nu-got-xinh-g18-da-bong-phoi-no-cao-3cm-p195432989",
        "price": 225000,
        "description": "0.0 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a7/db/85/cccb1eac76e96bdd3822057d7faf110e.jpg",
            "https://salt.tikicdn.com/ts/product/ae/ee/81/61524e78086116fb1a8e340b8844d39e.jpg",
            "https://salt.tikicdn.com/ts/product/0d/91/e6/1360ff345080440da7161e7f7bc9ff80.jpg",
            "https://salt.tikicdn.com/ts/product/0e/d5/d9/686f12ddd62eaf5c3a07941990442afc.jpg",
            "https://salt.tikicdn.com/ts/product/92/b7/8f/88145344e20124bd68263eb9bc014c2e.jpg",
            "https://salt.tikicdn.com/ts/product/e1/37/41/b08796466fe67134c9dfbc4e18308008.jpg",
            "https://salt.tikicdn.com/ts/product/06/e7/45/b720f379898c82c0aadaf7e4fd07817e.jpg",
            "https://salt.tikicdn.com/ts/product/49/6d/4d/356baa5ede27e7d359bb8350faa626d2.jpg",
            "https://salt.tikicdn.com/ts/product/f3/4c/72/1eefc409f320af6d97920ddcf25c0c46.jpg"
        ]
    },
    {
        "id": 203843910,
        "name": "Giày cao gót nữ đẹp đế vuông 7 phân hàng hiệu rosata hai màu đỏ kem ro437",
        "url_key": "giay-cao-got-nu-dep-de-vuong-7-phan-hang-hieu-rosata-hai-mau-do-kem-ro437-p203843910",
        "price": 430000,
        "description": "Giày cao gót nữ đẹp đế vuông 7 phân hàng hiệu rosata hai màu đỏ kem ro437 ------------------------------------------------ Mô tả chi tiết: - Thương hiệu: rosata - Mã sản phẩm: ro437 - Kiểu dáng: Giày cao gót nữ - Chất liệu: được làm từ da tổng hợp cao cấp đảm bảo mang mềm và êm chân - Size: 35, 36, 37, 38, 39, 40 - Chiều cao: 7 phân - Màu: kem và đỏ - xuất xứ: việt nam - Hàng luôn có tại kho của shop nên thời gian giao hàng đến tay các bạn cũng sẽ được ngắn đi rất nhiều - Chất liệu cao cấp, kiểu dáng hiện đại và thời trang ------------------------------------------------ BẢO QUẢN SỬ DỤNG: - Mỗi sản phẩm giày tại rosata đều được đặt trong một hộp giày kèm giấy với túi chống ẩm. Khi sử dụng giày, đừng vội vứt hộp, giấy hay túi chống ẩm đi nhé. - Giày nên được để ở nơi thoáng mát. Nếu không thường xuyên sử dụng, có thể để vào hộp có túi hút ẩm, tránh để keo giày không bị thái hóa do lâu ngày không sử dụng. - Nên thường xuyên vệ sinh giày để giúp đôi giày luôn mới và tăng tuổi thọ của giày. - Với vết bẩn thông thường như bụi, bùn đất,.. bạn dùng khăn ẩm lau qua là sạch như mới - Với vết bẩn khó như mực, dầu mỡ,... bạn dùng khăn nhúng axeton (nước tẩy móng tay) để lau và xử lý là sẽ sạch như mới - Các vết bẩn do bị keo, băng dính dễ dàng được làm sạch bởi 1 ít dầu gió ------------------------------------------------ ROSATA cam kết với khách hàng: - Sản phẩm 100% giống mô tả, hình ảnh do shop tự chụp - Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng - Giao hàng trên toàn quốc, thanh toán khi nhận hàng - Hỗ trợ đổi SIZE VÀ MẪU cho khách hàng khi đi không vừa sản phẩm - Đổi trả theo đúng quy định của tiki ------------------------------------------------ Dịch vụ từ rosata rosata việt nam luôn nỗ lực hết mình để đem đến sự hài lòng nhất cho khách hàng. Hãy cho chúng tôi biết bằng cách đánh giá cho rosata nhé. Mỗi đánh giá của bạn là một lời động viên để rosata hoàn thiện hơn. ------------------------------------------------ Cảm ơn quý khách đã lướt xem sản phẩm của shop.vGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 145138594,
        "name": "Giày nữ cao gót Da Lộn TL20191",
        "url_key": "giay-nu-cao-got-da-lon-tl20191-p145138594",
        "price": 531300,
        "description": "Họa tiết: Màu Nguồn cung cấp Thể loại: tại chỗ Bên trong chất liệu: da heo Màu sắc: màu đen 5 cm/đen 7 cm/Mai 5 cm/mai 7 cm/đen 5 cm [phân bón]/đen 7 cm [Phân bón]/mai 5 cm [Phân bón]/mai 7 cm [Phân bón]/mai 7 cm [Phân bón] Loại sản phẩm: Giày cao gót Giày tăng chiều cao: thấp Có phải hàng tồn kho: là một Gót cao: cao gót (6-8CM) Miếng lót gót Hình dạng: hình với Size: 41/34/35/36/37/38/39/40/42/43/44/30/31/33/32/32 Đế bằng thủ công: Viscose Giày Mở sâu: Nông (7cm dưới)/Miệng (7-11CM) cao/Miệng (11CM trở lên) Cao/Miệng (11CM trở lên) Đế chất liệu: cao su Yếu tố phổ biến: dày Xuất xứ: Quảng Châu Số bài viết: với PU ánh sáng Ngón chân Hình dạng: hình chỉ Nhanh vận chuyển thời gian: 1 Giày chất liệu: PU nhân tạo Mặc cách: tay áo/giày Áp dụng giới tính: Nữ Hàng tồn kho các loại: duy Áp dụng cho lứa tuổi: Tuổi Trưởng Thành Tính năng: thoáng khí/chống mài mòn/giảm sốc/giảm giá cực sốc Được liệt kê năm mùa (niêm yết thời gian):2018 năm mùa hè Phong cách: sexy Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e7/24/ff/76171e5be548a9ca65078c6e4f699eff.jpg",
            "https://salt.tikicdn.com/ts/product/22/d4/e3/8178648c4ee3864423c53aaafd3cae82.jpg",
            "https://salt.tikicdn.com/ts/product/39/29/fa/b18e091705a30c7e9f87f21bc15ac9e3.jpg",
            "https://salt.tikicdn.com/ts/product/38/ea/b8/332704035bd743ba2695924920979825.jpg",
            "https://salt.tikicdn.com/ts/product/63/34/f3/eee237c924a37cab6b246f41973cec1a.jpg"
        ]
    },
    {
        "id": 203472352,
        "name": "Giày cao gót nữ 7 phân Ro436 ROSATA đế vuông mũi nhọn quai thun phối màu - màu đen phối quai cam đất",
        "url_key": "giay-cao-got-nu-7-phan-ro436-rosata-de-vuong-mui-nhon-quai-thun-phoi-mau-mau-den-phoi-quai-cam-dat-p203472352",
        "price": 429000,
        "description": "ROSATA - thương hiệu giày thời trang nữ cao cấp THUẦN VIỆT NHƯNG CHẤT LƯỢNG QUỐC TẾ------------------Giày cao gót nữ 7 phân Ro436 ROSATA đế vuông mũi nhọn quai thun phối màu - màu đen phối quai cam đất - Mẫu giày: RO436- Cao gót: 7cm- Chất liệu: được làm từ da tổng hợp cao cấp đảm bảo mang mềm và êm chân- Size: 35, 36, 37, 38, 39, 40- Giày có quai thun tạo sự thuận lợi và dễ dàng khi mang- Có 2 màu: Đen phối quai cam đất, Nâu bò phối quai xám BCA SHOP cam kết QUYỀN LỢI khách hàng: - Sản phẩm 100% giống mô tả- Sản phẩm 100% chính hãng của thương hiệu ROSATA- Tất cả sản phẩm đều được bảo hành 1 năm- Giao hàng trên toàn quốc- Hỗ trợ đổi SIZE cho khách hàng khi mang không vừa chân- Đổi trả trong 7 ngày theo đúng quy định BẢO QUẢN SỬ DỤNG: - Nên bảo quản giày ở nơi thoáng mát- Nên thường xuyên vệ sinh giày để giúp đôi giày luôn mới và tăng tuổi thọ của giày. - Với vết bẩn thông thường như bụi, bùn đất, bạn dùng khăn ẩm lau qua là sạch như mới- Với vết bẩn khó như mực, dầu mỡ, bạn dùng khăn nhúng axeton (nước tẩy móng tay) để lau và xử lý là sẽ sạch như mới- Các vết bẩn do bị keo, băng dính dễ dàng được làm sạch bởi 1 ít dầu gió CÁCH CHỌN SIZE GIÀY ĐÚNG CHUẨN:- Để lòng bàn chân của bạn thẳng ngay ngắn lên tờ giấy trắng- Đánh dấu điểm ở gót chân và điểm ở đầu ngón chân dài nhất- Dùng thước kẻ đo khoảng cách 2 điểm bạn vừa đánh dấu (gọi là chiều dài bàn chân)- Dựa vào bảng thông số bên dưới và chọn ra size giày vừa nhấtChiều dài bàn chân 21.2 cm =&gt; size 34Chiều dài bàn chân 21.9 cm =&gt; size 35Chiều dài bàn chân 22.5 cm =&gt; size 36Chiều dài bàn chân 23.2 cm =&gt; size 37Chiều dài bàn chân 23.9 cm =&gt; size 38Chiều dài bàn chân 24.5 cm =&gt; size 39Chiều dài bàn chân 25.2 cm =&gt; size 40 MỘT SỐ LƯU Ý TRONG KHÂU CHỌN SIZE GIÀY:- Thời gian tốt nhất để đo cỡ giày của bạn là vào lúc cuối ngày, khi đôi chân của bạn được thư giãn hoàn toàn- Nếu có sai số giữa hai bàn chân, bạn hãy chọn đôi giày có cỡ bằng với chân lớn hơn của bạn- Việc chọn đúng size giày cực kỳ quan trọng. Một đôi giày phù hợp là giày ôm chân, không kích đầu mũi. Có thể để thừa đầu 0,5 cm LƯU Ý:- BCA SHOP luôn gửi đến quý khách sản phẩm giày ROSATA trong hộp đựng, kèm giấy và túi chống ẩm, mọi sản phẩm nếu không có hộp đựng mang thương hiệu ROSATA đều là hàng giả, hàng nhái. Quý khách tuyệt đối không được nhận.- Quý khách nên giữ lại hộp đựng giày và túi hút ẩm để bảo quản giày trong lúc không sử dụng, có thể giúp giày ít bị dính bụi và tránh keo giày bị thoái hóa do lâu ngày không sử dụng.- Chúng tôi luôn mong muốn mang đến cho khách hàng những trải nghiệm tốt nhất nên hãy cho chúng tôi ý kiến của bạn. Những ý kiến đóng góp của bạn là động lực để chúng tôi hoàn thiện, phát triển và phục vụ bạn được tốt hơn. Hãy để lại đánh giá 5 sao kèm hình ảnh để nhận mã giảm giá 5% cho đơn hàng sau nhé!#rosata #bcashop #giaycaogot #giaycaogotnu #giaythoitrang #giaythoitrangnuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 128912580,
        "name": "Giày bít mũi vuông da êm ái cao 5cm ENAKO TP13532",
        "url_key": "giay-bit-mui-vuong-da-em-ai-cao-5cm-enako-tp13532-p128912580",
        "price": 405000,
        "description": "Giầy cao gót mũi vuông gót cao 5cm thiết kế thanh lịch, trẻ trung, sang trọng và đặc biệt đế chống trơn trượt, gót trụ chất liệu mờ được thiết kế tối giản với chất mờ thanh lịch phù hợp trong mọi trường hợp như đi chơi đi làm Giầy cao gót mũi vuông có 3 màu: đen mờ, kem mờ, nude mờ Đủ size từ 35_39 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 243026418,
        "name": "Giày MWC 4336 - Giày Cao Gót Công Sở Thanh Lịch, Giày Tây Nữ Phối Khóa, Giày Lười Da Bóng, Giày Búp Bê Cao Gót P",
        "url_key": "giay-mwc-4336-giay-cao-got-cong-so-thanh-lich-giay-tay-nu-phoi-khoa-giay-luo-i-da-bo-ng-giay-bup-be-cao-got-p-p243026418",
        "price": 195000,
        "description": "THÔNG TIN SẢN PHẨM Tên sản phẩm: Giày MWC 4336 - Giày Cao Gót Công Sở Thanh Lịch, Giày Tây Nữ Phối Khóa, Giày Lười Da Bóng, Giày Búp Bê Cao Gót Phong Cách Anh Quốc Giày búp bê cao gót mũi vuông da bóng phối khóa 3p là kiểu giày đại diện cho sự thoải mái, mang lại sự tiện dụng cho người dùng. Với đặc tính sẵn có của nó là sự đơn giản tiện dụng, nhưng vẫn sang trọng, thanh lịch, hiện đại mang đến phong cách thời trang riêng cho mỗi người. Giày cao gót kiểu tây có thiết kế mũi vuông theo hơi hướng cổ điển, gót vuông cao 3cm chắc chắn, hợp với các nàng văn phòng. Giày lười da bóng có gam màu hiện đại Màu kem của sự thanh lịch, nhẹ nhàng, tôn da. Màu đen của sự tinh tế, huyền bí là một phần không thể thiếu trong tủ giày của các nàng rồi. Tất cả những lí do tốt cũng không bằng một lí do cần đúng không các chị? Trong những buổi quan trọng, bạn cần thanh lịch hay lịch sự trước người đối diện. Bạn cần thật chỉnh chu thì item này đáp ứng đủ các tiêu chí. Hay những buổi tiệc cần di chuyển nhiều thì đôi giày búp bê gót vuông 3cm chính là cứu tinh cho mọi đôi giày cao gót. CHI TIẾT SẢN PHẨM - Chiều cao gót vuông 3cm - Chất liệu da bóng tổng hợp cao cấp - Chất liệu đế TPR êm mềm, độ đàn hồi tốt, chống trơn trượt - Kiểu dáng giày búp bê cao gót công sở, giày cao gót kiểu tây, giày lười da bóng - Màu sắc: Đen - Kem - Size: 35 - 36 - 37 - 38 – 39 HƯỚNG DẪN CHỌN SIZE - Khách hàng chọn size theo bảng size shop đã cung cấp - Với những dáng bàn chân đặc biệt: quá gầy hoặc to ngang hãy ib shop để được tư vấn tận tình HƯỚNG DẪN BẢO QUẢN - Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp - Hạn chế ngâm sản phẩm dưới nước quá lâu - Có thể vệ sinh bằng khăn ẩm và các dung dịch làm sạch đã pha loãng. - Có thể giặt bằng xà phòng nếu cần thiết khi bị dơ nhiều THÔNG TIN THƯƠNG HIỆU MWC là thương hiệu thời trang giày dép balo, túi xách, nổi tiếng cho giới trẻ với tuổi đời hơn 15 năm. Chúng tôi đã phát triển hệ thống Hơn 70 Cửa Hàng Offline trên toàn quốc (danh sách ngoài banner), và sàn thương mại điện tử, phục vụ hàng vạn khách hàng mỗi ngày. - Sản phẩm 100% giống với hình ảnh và video mô tả. Tất cả hình ảnh, video đều do MWC tự quay, tự chụp - Hỗ trợ đổi mới, hoặc Hoàn Tiền 100% nếu sản phẩm có lỗi do sản xuất. - Bảo hành trọn đời sản phẩm (Với những lỗi do nhà sản xuất) - Tư vấn nhiệt tình 24/7 Sự Hài Lòng Của Bạn Là Mục Tiêu Của MWC! THÔNG TIN NHÀ SẢN XUẤT - Chịu trách nhiệm sản phẩm: Hộ Kinh Doanh Nguyễn Đình Trung - Xuất xứ: Việt Nam ================= Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/42/fb/6e/7f1469d23616307a96984235ab0327ae.jpg",
            "https://salt.tikicdn.com/ts/product/24/c1/95/ff5171cb8489f871b6b6419a187f4b39.jpg",
            "https://salt.tikicdn.com/ts/product/f3/50/1f/b6dda11710cfe7bc293598066530c6a8.jpg",
            "https://salt.tikicdn.com/ts/product/55/75/2e/728f6fd9d87226f03721a4899726624c.jpg",
            "https://salt.tikicdn.com/ts/product/3b/b3/f2/2c2b2c83b1d7cdfd73f761f23f4b4ff1.jpg",
            "https://salt.tikicdn.com/ts/product/91/3b/10/5b029028c5856caf118e20cf9d971b86.jpg",
            "https://salt.tikicdn.com/ts/product/0e/e6/01/a0c63cf9be5d145adf9993682ccb84e2.jpg",
            "https://salt.tikicdn.com/ts/product/98/85/f1/8e907a7e715bbe7049cb6e78ba5a2f04.jpg",
            "https://salt.tikicdn.com/ts/product/52/22/47/532135f155cc0da124b95c11548ad354.jpg"
        ]
    },
    {
        "id": 144605887,
        "name": "Giày hở gót cao 5 phân siêu sang LCC31 siêu sang chảnh có 2 màu kem và đen",
        "url_key": "giay-ho-got-cao-5-phan-sieu-sang-lcc31-sieu-sang-chanh-co-2-mau-kem-va-den-p144605887",
        "price": 248000,
        "description": "ĐẶC ĐIỂM NỔI BẬT: - Nhẹ, màu trẻ trung, dễ phối đồ. dễ che khuyết điểm cho đôi chân - Thích hợp với đồ công sở, đi chơi, dạo phố, - Size: 35 36 37 38 39 - Size chuẩn ( form nhỏ hơn 1.5), mỗi size cách nhau tầm 0.5 - 0.7cm MỘT SỐ ĐIỀU CẦN LƯU Ý: - Giày shop lấy từ kho đóng trực tiếp cho khách nên k thể vào phom ngay khi nhận hàng, hãy đi lên chân 2h sp sẽ vào phom như ảnh - Khi đóng hàng gửi khách shop đều đóng hộp mới, nhưng trong quá trình ship qua hãng vận chuyển có thể hộp bị móp méo mong khách hàng thông cảm - Trong quá trình in đơn, bên mình sẽ in đơn hàng loạt trên đó sẽ không hiển thị phần ghi chú của khách, và với lượng đơn khá nhiều đôi khi sẽ bị quên những lần chú ý đổi size, đổi địa chỉ, màu sắc và yêu cầu đặc biệt của khách qua phần chat. Mong khách đặt đúng hàng và thông tin giúp shop ạ. CHÍNH SÁCH/ ĐỔI TRẢ: 1. Điều kiện áp dụng (trong vòng 03 ngày kể từ khi nhận sản phẩm) - Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hoá bị lỗi hoặc hư hỏng do vận chuyển hoặc do nhà sản xuất 2. Trường hợp được chấp nhận: - Hàng không đúng size, kiểu dáng như quý khách đặt hàng - Không đủ số lượng, không đủ bộ như trong đơn hàng 3. Trường hợp không đủ điều kiện áp dụng chính sách: - Quá 03 ngày kể từ khi Quý khách nhận hàng - Gửi lại hàng không đúng mẫu mã, không phải sản phẩm của shop - Không thích, không hợp, đặt nhầm mã, nhầm màu, Do màn hình và điều kiện ánh sáng khác nhau, màu sắc thực tế của sản phẩm có thể chênh lệch khoảng 3-5% Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4c/f6/92/463d0d5b91ca7c3fa204672f7bd1f853.jpg",
            "https://salt.tikicdn.com/ts/product/bc/3b/cc/17102326056d24ccb834ea45785c3222.jpg",
            "https://salt.tikicdn.com/ts/product/46/9e/8b/95d7eb485d11df3eb057e03004634111.jpg",
            "https://salt.tikicdn.com/ts/product/c9/4d/6f/673ab861a2ed331e8247c6a5a66626f7.jpg",
            "https://salt.tikicdn.com/ts/product/cf/76/c3/eebbb1c89ab4c7045cc68533f1eaa23e.jpg"
        ]
    },
    {
        "id": 208216230,
        "name": "Giày Đúp RO310",
        "url_key": "giay-dup-ro310-p208216230",
        "price": 599000,
        "description": "THÔNG TIN VỀ SẢN PHẨM CỦA ROSATA ►MÃ SẢN PHẨM: RO316 ►KIỂU DÁNG: GIÀY DẠO PHỐ - DỰ TIỆC - CÔNG SỞ ►CHẤT LIỆU: DA THẬT 98% ►SIZE : 34,35,36,37,38,39,40 ►CHIỀU CAO GÓT: 9CM (ĐÚP 1,5 CM) ►MÀU : ĐEN - ĐỎ ►LƯU Ý: MỖI 1 ĐIỆN THOẠI CHỤP SẼ CHO TA MÀU KHÁC NHAU THƯỜNG THÌ ĐẬM HƠN HAY NHẠT HƠN 1 TÔNG MÀU Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/77/95/40/de34e169c1ca5e5b56cdd2ad4e8c47ae.jpg",
            "https://salt.tikicdn.com/ts/product/c4/07/cd/03165c2ad122817075a56189ad8cef33.jpg",
            "https://salt.tikicdn.com/ts/product/1a/c3/07/95760998d79aac3d589ff0b89b20969c.jpg",
            "https://salt.tikicdn.com/ts/product/49/9c/1e/ffdbaa18c53d9657269319369f104d7c.jpg",
            "https://salt.tikicdn.com/ts/product/ea/a9/7f/1b048f757fa0d2454a0757fb810db85a.jpg",
            "https://salt.tikicdn.com/ts/product/a1/18/62/a8eb61c1de45e46d3f793bc3df836932.jpg"
        ]
    },
    {
        "id": 52387041,
        "name": "Giày Cao Gót Đế Vuông Cao 3cm, Da Bò Thật Mềm Êm Cổ Chun Ôm Chân Chắc Chắn 3P0216 (Kem)",
        "url_key": "giay-cao-got-de-vuong-cao-3cm-da-bo-that-mem-em-co-chun-om-chan-chac-chan-3p0216-kem-p52387041",
        "price": 329000,
        "description": "Thông Tin Chi Tiết Về Sản Phẩm Giày Cao Gót Đế Vuông Da Bò Thật Mềm Êm Cổ Chun Ôm Chân Chắc Chắn 3P0216 (Kem) - Chất liệu: Da bò thật cực mềm - Chất liệu đế: Cao su bền chắc, êm chân - Kiểu đế: Gót vuông cao 3cm - Size: 35-40 - Gia công: Tinh tế, tỉ mỉ từng đường nét - Thiết kế Giày Cao Gót Đế Vuông: Tối giản, dễ dùng - Phối đồ: Phù hợp phong cách hàng ngày - Cam kết: Hàng đẹp, chuẩn y hình Bảng hướng dẫn chọn size Giày Cao Gót Đế Vuông Da Bò Thật Mềm Êm Cổ Chun Ôm Chân Chắc Chắn 3P0216 (Kem) 1. Chuẩn bị: Để bắt đầu bạn hãy chuẩn bị các vật dụng như sau: 01 tờ giấy trắng + 01 bút đánh dấu + 01 thước kẻ hoặc thước dây. 2. Cách làm: - Đặt chân lên tờ giấy trắng gót chân sát tường, đánh dấu điểm cao nhất của ngón chân. - Dùng thước đo khoảng cách giữa 2 điểm chân tường và điểm vừa đánh dấu. Sau đó so sánh với bảng bên dưới. (Sai số cho phép là cộng/ trừ 0.5cm) Size Giày - Chiều Dài Bàn Chân Size 34 - 22cm Size 35 - 22.5cm Size 36 - 23cm Size 37 - 23.5cm Size 38 - 24cm Size 39 - 24.5cm Size 40 - 25cm Size 41 - 25.5cm Size 42 - 26cm Size 43 - 26.5cm Size 44 - 27cm Size 45 - 27.5cm Size 46 - 28cm Size 47 - 28.5cm Size 48 - 29cmGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b4/90/fc/4c339a7cdaa7a3fda62ca51365db1222.jpg"
        ]
    },
    {
        "id": 41538253,
        "name": "Giày cao gót nữ NY007",
        "url_key": "giay-cao-got-nu-ny007-p41538253",
        "price": 380000,
        "description": "Là một sản phẩm được thiết kế vừa trẻ trung tinh tế, lại vừa thoải mái, đem lại sự thoải mái vượt trội cho đôi bàn chân. Sản phẩm được thiết kế với kiểu dáng trẻ trung, màu sắc hiện đại, mang đến phong cách riêng cho các nàng. Với thiết kế đế đàn hồi tốt, có chức năng giúp phân tán trọng lực và hỗ trợ cân bằng cho đôi chân. Dễ dàng phối với những trang phục. Thiết kế thời trang, sang trọng, bền đẹp này chính là sự bổ sung tuyệt vời cho bộ sưu tập thời trang của bạn. SIZE: GIÀY NỮ size_35_dài_21.5-22.1cm_rộng_5.5-6cm size_36_dài_22.3-22.9cm_rộng_6.5-7cm size_37_dài_23.1-23.5cm_rộng_8.1-9cm size_38_dài_23.5-24.2cm_rộng_8.4-9.5cm size_39_dài_24.3-24.9cm_rộng_8.6-10cm size_40_dài_25.2-25.5cm_rộng_8.9-10.2cmGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 25157571,
        "name": "Giày cao gót bít mũi cao 9cm 290CG9, gót mika MT59",
        "url_key": "giay-cao-got-bit-mui-cao-9cm-290cg9-got-mika-mt59-p25157571",
        "price": 290000,
        "description": "Chất ĐẹpForm chuẩnThời trang, cá tính Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/a1/6f/d7b085a7feecfc3c95de656fafc777ac.jpg"
        ]
    },
    {
        "id": 253177557,
        "name": "Giày Búp Bê Cao Gót Nữ TiTi ĐÔ Da Bò Thật Cao Cấp 5cm GBBN2079C",
        "url_key": "giay-cao-got-nu-titi-do-da-bo-cao-cap-5-phan-gbbn2076c-p253177557",
        "price": 450000,
        "description": "Giày cao gót nữ TiTi ĐÔ da bò cao cấp 5 phân GBBN2079C Giày Dép Được Gia Công Tại Xưởng Shop Hoàn Trả Tiền 100% Hoặc 1 Đổi 1 Nếu Shop Giao Không Đúng Hàng, Không Đúng Như Mô Tả THÔNG TIN SẢN PHẨM Chất liệu: + DA BÒ thật 100% + Đế cao su êm nhẹ chống trơn Size: 35 – 41 Màu sắc : Đen+Vàng+Nâu+Xanh. Hình shop tự chụp sản phẩm thật 100% Màu sắc : như hình Sản phẩm được bảo hành 1 năm Dép đi nước thoải mái Xuất Xứ: Việt Nam HƯỚNG DẪN BẢO QUẢN Không nên để sản phẩm gần nơi có nhiệt độ cao để tránh sản phẩm bị khô, nứt và bị biến dạng. Không nên để sản phẩm bị thấm nước, ẩm ướ để tránh sản phẩm bị phai màu, khô cứng. Nếu bị ướt, nên dùng vải khô thấm nước, và đem để nơi thoáng mát cho sản phẩm khô. Không nên dùng sức kéo mạnh hay đựng đồ quá nặng, tránh vật thô cứng nhọn làm chầy mặt sản phẩm. Nên thường xuyên dùng vải khô lau chùi các phần phụ kiện bằng kim loại để phần kim loại được bóng và không đổi màu.  QUÝ KHÁCH CÓ THỂ THAM KHẢO THÊM NHIỀU MẪU KHÁC TRONG GIAN HÀNG NHÉ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/c8/d7/d814284406a8f824f838d438380ac297.jpg",
            "https://salt.tikicdn.com/ts/product/74/72/4e/0b6601050f553f19e49535642748081d.jpg",
            "https://salt.tikicdn.com/ts/product/55/9f/25/b5b823f78305674c4a1a9c62245fa4a1.jpg",
            "https://salt.tikicdn.com/ts/product/81/8e/d8/6bcde3a8ac61d0a886aca327162aee5e.jpg",
            "https://salt.tikicdn.com/ts/product/92/4d/da/34ef062ff2dc1f9466433fa7291ce725.jpg",
            "https://salt.tikicdn.com/ts/product/2d/88/01/229c1d2fcd08e728b59625a31df96175.jpg",
            "https://salt.tikicdn.com/ts/product/3f/33/ef/1ffaef4330096390d9efa1f39947d429.jpg",
            "https://salt.tikicdn.com/ts/product/61/4b/5e/039c7d987a2d0a5275ab9367900b446f.jpg",
            "https://salt.tikicdn.com/ts/product/ca/e4/26/b8b1a24440f8cf94f5e84243b9197d55.jpg"
        ]
    },
    {
        "id": 37446990,
        "name": "Giày cao gót bít mũi AT025",
        "url_key": "giay-cao-got-bit-mui-at025-p37446990",
        "price": 230000,
        "description": "Chất liệu cao cấp Thiết kế thời trang Đường may chi tiết, tỉ mỉ Độ bền cao, an toàn khi sử dụng Nổi bật lên phong cách của bạnGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fe/4c/6d/3a81f80966782ab40c82ea26a846c5cd.jpg"
        ]
    },
    {
        "id": 42737017,
        "name": "Giày cao gót thời trang TLG TL20168-8",
        "url_key": "giay-cao-got-thoi-trang-tlg-tl20168-8-p42737017",
        "price": 334900,
        "description": "Giày cao gót thời trang TLG TL20168-8 với thiết kế trẻ trung nữ tính cực kì phù hợp với những bạn nữ yêu thích phong cách nhẹ nhàng, quý phái. Giày được gia công tinh tế từ chất liệu da tổng hợp mềm mịn, bóng đẹp, chất liệu nhẹ mang lại cảm giác thoải mái, dễ chịu khi mang. Thiết kế dáng giày ôm chân cùng gót cao mang đến nét đẹp nhẹ nhàng mà quý phái giúp đôi chân bạn nữ trông thon gọn hơn hẳn. Bạn sẽ luôn cảm thấy nổi bật giữa phố đông khi đi cùng với bạn bè, người thân bước đi trên đôi giày giày cao gót nữ sang trọng phối cùng với những túi xách thời trang hiện đại, mang lại sự thu hút rạng rỡ khi đi chơi, tiệc tùng, giao lưu, họp mặt. Cách đo cỡ chân chính xác bao gồm những bước sau: Bước 1: Đứng thẳng người trên một tờ giấy sao cho gót chân của bạn vuông góc với sàn nhà và chạm nhẹ tường.Bước 2: Lấy bút đánh dấu vị trí xa nhất của ngón chân và gót chân. Đồng thời, đánh dấu vị trí của hai bên trái và phải rộng nhất bàn chân.Bước 3: Lấy thước kẻ để đo chiều dài chân bạn bằng các điểm vừa đánh dấu trên giấy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c5/a5/ef/0b9a5b0326a937420c468dff05f446e7.jpg",
            "https://salt.tikicdn.com/ts/product/6a/a8/a4/b5f518f0a90c82365d996aaa7f79a298.jpg",
            "https://salt.tikicdn.com/ts/product/f4/9f/92/e9739cd9028eb70506b8579f0120b29f.jpg"
        ]
    },
    {
        "id": 262818700,
        "name": "Giày cao gót nữ 8p RO493 ROSATA bít mũi có quai cài ôm cổ chân kiểu dáng thanh lịch và sang trọng - màu da",
        "url_key": "giay-cao-got-nu-8p-ro493-rosata-bit-mui-co-quai-cai-om-co-chan-kieu-dang-thanh-lich-va-sang-trong-mau-da-p262818700",
        "price": 489000,
        "description": "Những sản phẩm BCASHOP kinh doanh đều phù hợp để làm quà tặng người thương, quà valentine, quà 8/3, quà 20/10, quà 20/11, cũng được xem là món quà sinh nhật ý nghĩa, hay quà tặng kỷ niệm ngày cưới, quà tặng kỷ niệm quen nhau, Nếu các chị em mình tự mua cho bản thân thì những sản phẩm bên em không chỉ giúp các chị em tìm được chính mình, còn thể hiện đẳng cấp và tự tin vì luôn đẹp, duyên dáng và thoải mái ạ.--ROSATA - thương hiệu giày thời trang nữ cao cấp THUẦN VIỆT NHƯNG CHẤT LƯỢNG QUỐC TẾ--Giày cao gót nữ bít mũi 5p RO495 ROSATA tại BCASHOP đế cách điệu, quai chéo phối khác màu với mũi giày- màu đen phối rêu--- Mẫu giày: RO493- Cao gót: 8 cm- Size: 35, 36, 37, 38, 39, 40- Điểm nổi bật: quai cài ôm cổ chân, giày thiết kế sang trọng- Chất liệu: được làm từ chất liệu tổng hợp cao cấp đảm bảo mang mềm và êm chân--BCA SHOP cam kết QUYỀN LỢI khách hàng: - Sản phẩm 100% giống mô tả- Sản phẩm 100% chính hãng của thương hiệu ROSATA- Tất cả sản phẩm đều được bảo hành 1 năm- Giao hàng trên toàn quốc- Hỗ trợ đổi SIZE cho khách hàng khi mang không vừa chân- Đổi trả trong 7 ngày theo đúng quy định--BẢO QUẢN SỬ DỤNG: - Nên bảo quản giày ở nơi thoáng mát- Quý khách nên giữ lại hộp đựng giày và túi hút ẩm để bảo quản giày trong lúc không sử dụng, có thể giúp giày ít bị dính bụi và tránh keo giày bị thoái hóa do lâu ngày không sử dụng.- Nên thường xuyên vệ sinh giày để giúp đôi giày luôn mới và tăng tuổi thọ của giày. - Với vết bẩn thông thường như bụi, bùn đất, bạn dùng khăn ẩm lau qua là sạch như mới- Với vết bẩn khó như mực, dầu mỡ, bạn dùng khăn nhúng axeton (nước tẩy móng tay) để lau và xử lý là sẽ sạch như mới- Các vết bẩn do bị keo, băng dính dễ dàng được làm sạch bởi 1 ít dầu gió--CÁCH CHỌN SIZE GIÀY ĐÚNG CHUẨN:- Để lòng bàn chân của bạn thẳng ngay ngắn lên tờ giấy trắng- Đánh dấu điểm ở gót chân và điểm ở đầu ngón chân dài nhất- Dùng thước kẻ đo khoảng cách 2 điểm bạn vừa đánh dấu (gọi là chiều dài bàn chân)- Dựa vào bảng thông số mà BCASHOP đã cung cấp để chọn đúng size giày của mình ạ--MỘT SỐ LƯU Ý TRONG KHÂU CHỌN SIZE GIÀY:- Thời gian tốt nhất để đo cỡ giày của bạn là vào lúc cuối ngày, khi đôi chân của bạn được thư giãn hoàn toàn- Nếu có sai số giữa hai bàn chân, bạn hãy chọn đôi giày có cỡ bằng với chân lớn hơn của bạn- Việc chọn đúng size giày cực kỳ quan trọng. Một đôi giày phù hợp là giày ôm chân, không kích đầu mũi. Có thể để thừa đầu 0,5 cm-- LƯU Ý:- BCA SHOP luôn gửi đến quý khách sản phẩm giày ROSATA trong hộp đựng, kèm giấy và túi chống ẩm, mọi sản phẩm nếu không có hộp đựng mang thương hiệu ROSATA đều là hàng giả, hàng nhái. Quý khách tuyệt đối không được nhận. #rosata #bcashop #giaycaogot #giaycongso #giaybotnucothap #giaynuxinhGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8d/ef/e6/573a2d0e4909251ee1689c5f94e9006f.jpg",
            "https://salt.tikicdn.com/ts/product/57/29/ce/4889cf18bc0ff4aeb1194d7c8599fdc1.jpg",
            "https://salt.tikicdn.com/ts/product/65/e6/e4/1197e732cc0160fc85a67f9710e58461.jpg",
            "https://salt.tikicdn.com/ts/product/60/8e/b5/b6f0aaaea48df5636e83aba0f76bb700.jpg",
            "https://salt.tikicdn.com/ts/product/79/d5/9d/7ef1fd57886f2b65c7bb1d9661444414.jpg",
            "https://salt.tikicdn.com/ts/product/5e/af/c4/bd5cdb605b6fa3101a015a3373291181.jpg"
        ]
    },
    {
        "id": 44349956,
        "name": "Giày ZAHAN đế cao su đúc,5f, mũi dài nơ nhỏ CGZA265",
        "url_key": "giay-zahan-de-cao-su-duc-5f-mui-dai-no-nho-cgza265-p44349956",
        "price": 540000,
        "description": "Mẫu giày chị em mong ngóng bao ngày cuối cùng cũng về hàngChất liệu da càng đi càng mềm, không sợ nổ daĐế cao su êm chân, ma sát tốt, không phát ra tiếng lộc cộc khi di chuyển, độ mòn gót rất thấpKiểu dáng đơn giản, màu sắc đa dạng dễ đi và dễ phối đồChiều cao 5cm thoải mái tôn dángĐủ size 35-40, riêng màu đen có đủ size từ 34-42Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/77/ab/51/1e8a15024e5562a0535974bc9be0cb80.jpg",
            "https://salt.tikicdn.com/ts/product/4b/54/5f/2492e6352f672aad1205c0633028b948.jpg",
            "https://salt.tikicdn.com/ts/product/c5/6d/89/009f5bf2401c8567c70c98a16ec02b85.jpg",
            "https://salt.tikicdn.com/ts/product/f4/1b/9b/a6be126ef34f03da6d12b00db5210972.jpg",
            "https://salt.tikicdn.com/ts/product/49/97/43/8506a6639267e5720f0311b82bfd57f8.jpg"
        ]
    },
    {
        "id": 146602771,
        "name": "Giày khoét eo da bóng, giày cao gót nữ, chanh xả, trẻ trung",
        "url_key": "giay-khoet-eo-da-bong-giay-cao-got-nu-chanh-xa-tre-trung-p146602771",
        "price": 434280,
        "description": "Hàng cao cấp, cam kết giống hệt ảnh - Chất đẹp- hàng VN Chuỗi cửa hàng Tshoes giày VNXK lớn nhất miền Bắc. ✱Uy tín đã được đảm bảo qua hàng vạn đơn hàng trên khắp cả nước ✱Tuyển sỉ và CTV toàn quốc, chiết khấu cực cao. Hàng luôn có sẵn đầy kho, gọi là ship ngay! Địa chỉ: - CS2: Nhà số 9 đường số 6, khu dân cư Kim Sơn, phường Tân Phong, Quận 7, =========================== giày đẹp siêu xinh nha lên chân cực chanh sả ạ siêu nữ tính lắm nha đặt hàng ngày thôi ạ ============================ *** Các bạn Lưu Ý giúp shop nha: - Quý khách vui lòng đọc kỹ thông tin sản phẩm rồi quyết định mua hàng, chứ đừng đặt cho vui hoặc từ chối khi đã mua hàng, tội nghiệp shop và các bạn giao hàng lắm ạ ^^ - Cước phí vận chuyển: - Khi đặt hàng Quý khách vui lòng ghi chú vào đơn hàng khi cần có thêm thông tin như: màu sắc, size số… thời gian Quý khách có thể nhận hàng,… - Quý khách nhớ đặt hàng trên 150k để áp dụng chương trình miễn phí vận chuyển nha. &gt;&gt;&gt; Bạn có thể tham khảo thêm sản phẩm khác trên tường của shop ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/fa/cd/261b7f8b913489499609aad612a00f58.jpg",
            "https://salt.tikicdn.com/ts/product/a2/dd/28/967fa59dcb3fe2aea1a22ca00f3720c3.jpg",
            "https://salt.tikicdn.com/ts/product/79/91/fa/446663d6834d66de48050390ca4efd59.jpg",
            "https://salt.tikicdn.com/ts/product/a7/44/26/7149e7f64a1f0396a5d2d0e5f56ec551.jpg"
        ]
    },
    {
        "id": 203921387,
        "name": "Giày gót đũa 8p hàng VNXK _Có nhiều màu",
        "url_key": "giay-got-dua-8p-hang-vnxk-_co-nhieu-mau-p203921387",
        "price": 139000,
        "description": "Giày gót đũa cao 9p da bóng màu kem trẻ trung kết hợp gót đũa tạo cho đôi chân thanh mảnh thon gọn chuẩn form hàng việt nam Khách đặt hàng inbox shop để được tư vấn nhé Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/99/40/d9/001a693becc3901617febfd233303b3f.jpg",
            "https://salt.tikicdn.com/ts/product/52/5c/7c/e8210d2369487ab84ba402bf1321176c.jpg",
            "https://salt.tikicdn.com/ts/product/41/d1/87/012948f0dfbd63f435847318234c480d.jpg"
        ]
    },
    {
        "id": 235733878,
        "name": "Giày sandal nữ cao gót 7 phân hai màu đen kem hàng hiệu rosata ro282",
        "url_key": "giay-sandal-nu-cao-got-7-phan-hai-mau-den-kem-hang-hieu-rosata-ro282-p235733878",
        "price": 399000,
        "description": "Giày sandal nữ cao gót 7 phân hai màu đen kem hàng hiệu rosata ro282 Những mẫu giày sandal nữ của rosata sẽ đáp ứng các tiêu chí sau - Thiết kế đơn giản, tinh tế, cập nhật xu hướng - Sản phẩm chất lượng, thoải mái khi di chuyển - Chụp hình cho các nàng diện siêu xinh - Sản phẩm được bảo hành 1 năm về keo đế gót. Thông tin về sản phẩm giày sandal nữ rosata - Tên sản phẩm: Giày sandal nữ cao gót 7 phân hai màu đen kem hàng hiệu rosata ro282 - Thương hiệu: rosata - Mã sản phẩm: ro282 - Kiểu dáng: Giày sandal nữ - Chất liệu: được làm từ da tổng hợp cao cấp đảm bảo mang cực mềm và êm chân - Size: 34, 35, 36, 37, 38, 39, 40 - Chiều cao: 7 phân - Màu: đen và kem - xuất xứ: việt nam - Hàng luôn có tại kho của shop nên thời gian giao hàng đến tay các bạn cũng sẽ được ngắn đi rất nhiều - Chất liệu cao cấp, kiểu dáng hiện đại và thời trang Rosata Cam kết Hoàn tiền 100% nếu nhận sản phẩm không giống hình Tất cả các sản phẩm đăng bán shop đều chụp hình sản phẩm để các bạn xem rõ chất liệu giày trước khi đặt mua Đổi ngay hàng mới nếu nhận hàng bị lỗi, hỏng từ phía nhà sản xuất Hỗ trợ đổi hàng nếu các bạn đi không vừa Nếu có bất kỳ thắc mắc nào về sản phẩm hãy chat trực tiếp giúp shop nhé Giao hàng tận nhà, Nhận hàng thanh toán tiền. Dịch vụ từ rosata Các bước đo và chọn size giày - Bước 1: Chuẩn bị một miếng giấy to hơn bàn chân, bút chì, thước đo. - Bước 2: Đặt chân lên miếng giấy và dùng bút chì vạch hai đường tại mũi chân và gót chân (Chọn điểm dài nhất của bàn chân) - Bước 3: Sử dụng thước kẻ để do chiều dài giữa hai đường vạch. Đảm bảo đường đo phải vuông góc với 2 đường đã vạch. Sau khi đo xong có thể làm tròn số trong khoảng 0.5 cm - Bước 4: Đối chiếu để lựa chọn size theo bảng size phía dưới Bảng size giày: size 34: 21.5cm-21.9cm Size 35: 22cm-22.4cm Size 36: 22.5cm-22.9cm Size 37: 23cm-23.4cm Size 38: 23.5cm-23.9cm Size 39: 24cm-24.4cm size 40: 24.5cm-25cm. Bảo quản giày sau khi sử dụng giày sandal nữ rosata Sản phẩm khi giao cho khách thường đựng giày trong một chiếc hộp rất đẹp, có kèm cả túi chống ẩm. Khi mua hàng về, bạn đừng vứt hộp đi. Chẳng hạn, đôi giày đó bạn chỉ đi vào mùa lạnh, thì khi không dùng nữa, hãy nhét giấy vụn vào trong giày để giữ cho giày không bị biến dạng, rồi bỏ giày vào hộp cùng gói hút ẩm. Như vậy, đôi giày của bạn sẽ yên vị trong hộp nhiều tháng trời mà không ảnh hưởng tới chất lượng của da. cảm ơn quý khách đã lướt xem sản phẩm của shop Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/19/4e/69/1e1fff25eeb84efffb04afb0758a2111.jpg",
            "https://salt.tikicdn.com/ts/product/09/d4/b4/b68426235ffa9b90cba1d1ab65b09cb2.jpg",
            "https://salt.tikicdn.com/ts/product/f1/be/7a/379afa1549f9c99868b69c61a7c9ddca.jpg",
            "https://salt.tikicdn.com/ts/product/43/77/a7/306cf8c896d11ca649de58663ae36b34.jpg",
            "https://salt.tikicdn.com/ts/product/40/53/3d/63def907e34d8a6ce27a03cb30da97fe.jpg",
            "https://salt.tikicdn.com/ts/product/d0/15/c2/35c42aa34629b6d3fda8dfbe1de18b02.jpg",
            "https://salt.tikicdn.com/ts/product/33/b6/84/6e4557dd40324da564abe7038ed4f023.jpg",
            "https://salt.tikicdn.com/ts/product/27/0c/cb/f257796b4e34b7fc96716a2032924363.jpg",
            "https://salt.tikicdn.com/ts/product/35/8a/31/93f276b7e84352c6edba9507e21a2bd3.jpg"
        ]
    }
]