[
    {
        "id": 198536915,
        "name": "Máy hút bụi giường đệm, chăn ga gối, thảm, sopha Tiross TS9305 - Hàng Chính Hãng",
        "url_key": "may-hut-bui-giuong-dem-chan-ga-goi-tham-sopha-tiross-ts9305-hang-chinh-hang-p198536915",
        "price": 1985000,
        "description": "Mô Tả Sản Phẩm Máy hút bụi trên giường Tiross TS9305 - Bảo vệ giấc ngủ của bạnNhững hạt bụi nhỏ hay vi khuẩn nhỏ li ti luôn là nỗi ám ảnh của bất kỳ một ai bởi chúng gây ra những bệnh về da rất khó chịu nhưng giờ đây bạn sẽ không cần phải lo lắng bởi sự xuất hiện của máy hút bụi trên giường Tiross TS9305 đời mới. Máy là sản phẩm của hãng Tiross, có thiết kế nhỏ gọn, thao tác đơn giản, làm sạch bề mặt chăn ga gối đệm chỉ sau vài lần hút.3 Ưu điểm của máy hút bụi trên giường Tiross TS9305Hệ thống làm sạch 4 lớp màng gồm: hai lớp đập và đánh, tia hồng ngoại diệt khuẩn, đánh bay mọi hạt bụi, vi khuẩn dù là cứng đầu nhất. Hệ thống màng lọc gió gồm: màng lọc gió đầu vào MIF và màng lọc gió ra HEPA- Tần suất đập là 1400 lần/phút, công suất cả máy lớn, hút mạnh quét nhanh giúp tiết kiệm thời gian vệ sinh chỉ trong vài lần hút.- Đầu hút của máy hút bụi cầm tay được thiết kế với kích thước là 22cm, lớn hơn nhiều so với các dòng máy hút khác trên thị trường. Kích thước này cho phép người sử dụng không mất quá nhiều công sức hay thời gian chỉ để dọn dẹp lũ mạt trên chăn gối.- Bên cạnh việc diệt sạch lũ mạt thì máy hút bụi trên giường Tiross còn có gắn hệ thống phát tia hồng ngoại giúp diệt sạch hơn 90% vi khuẩn. Đèn hồng ngoại UC-V 160mm có thể phóng tia trong phạm vi 253.7 mm diệt được nấm mốc bảo vệ sức khỏe bạn nhất là trong khí hậu nồm ẩm đặc trưng của Việt Nam.- Máy sở hữu bàn chải đa năng xoáy có đường kính dài 35mm kết hợp cùng công nghệ đập hút lốc xoáy 3600 giúp chăn màn của bạn luôn sạch sẽ.- Hiệu suất phân ly màng lọc đạt đến 99% giảm thiểu ô nhiễm thứ cấp.- Thiết kế cầm tay nhỏ xinh, thân máy làm từ nhựa cao cấp có độ bền và chắc chắn cao, chịu được va đập, riêng bộ phận bàn hút được làm từ nhựa dẻo giúp bảo vệ các loại vải, da trong quá trình hoạt động.Thông số kỹ thuậtChiều dài dây nguồn điện 5mKích thước đóng gói 407mm x 300mm x 238mmCông suất 400WNguồn điện áp 220VĐộ ồn≤ 78 dBAThương hiệu Ba LanSản xuất tại Trung QuốcBảo hành12 thángCông suất: 400 W– Điện áp: 220 V– Đơn vị đo áp suất (Kpa): &gt;4Kpa– Độ ồn: &lt;= 78– Công suất đèn UV: 6W– Chất liệu bàn hút: Nhựa dẻo– Màng lọc gió đầu vào: MIF– Dung tích hộp đựng bụi: 0.4 L Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f8/c1/dd/35f487772143c87f2ba06fbd658aa40f.jpg",
            "https://salt.tikicdn.com/ts/product/13/3d/84/b463cc716a044d2bf491d79fc15661a9.jpg",
            "https://salt.tikicdn.com/ts/product/f6/5e/12/7b7f5fdf170d8b72a52077ee795c396e.jpg",
            "https://salt.tikicdn.com/ts/product/8d/06/17/67238fb1e6e3bbf3de0d8b13061c3dbd.jpg",
            "https://salt.tikicdn.com/ts/product/c9/f1/8e/b43088519a8eafa4c3cccb1cef6007ae.jpg",
            "https://salt.tikicdn.com/ts/product/52/5e/f9/4098cfb54d3fb7c1ed0e37f8098e25e9.jpg",
            "https://salt.tikicdn.com/ts/product/08/a7/42/19380b981cf0954c5d5ee51717f08418.jpg"
        ]
    },
    {
        "id": 195521035,
        "name": "Máy hút bụi Hitachi CV-SF18(24CV-ORM) - Hàng Chính Hãng - Chỉ Giao Hồ Chí Minh",
        "url_key": "may-hut-bui-hitachi-cv-sf18-24cv-orm-hang-chinh-hang-chi-giao-ho-chi-minh-p195521035",
        "price": 2330000,
        "description": "Máy hút bụi Hitachi sở hữu thiết kế gọn gàng và nổi bật Máy hút bụi Hitachi CV-SF18 (24CV-OR) sở hữu thiết kế nhỏ gọn với màu sắc bắt mắt nổi bật giúp tô điểm không gian nội thất của nhà bạn. Với công suất 1800W, chức năng thổi bụi kết hợp với màng lọc khử mùi Nano Titanium, chiếc máy hút bụi này sẽ là một trợ thủ đắc lực cho việc vệ sinh văn phòng, nhà ở. Máy hút bụi công suất 1800W Máy hút bụi Hitachicó công suất 1800W với lực hút 350W mạnh mẽ giúp hút sạch bụi bẩn một cách nhanh chóng. Kết hợp với dung tích 1.6 lít cho khả năng chứa nhiều bụi, cho việc hút bụi không bị gián đoạn bởi việc đi đổ bụi nhiều lần. Kháng khuẩn khử mùi hiệu quả Máy hút bụi Hitachi sở hữu bộ lọc Nano Titanium giúp tăng khả năng kháng khuẩn khử mùi, thu giữ các tác nhân gây dị ứng, trả lại bầu không khí trong lành cho gia đình của bạn. Chức năng thổi bụi Máy hút bụi Hitachi trang bị thêm chức năng thổi bụi, tạo luồng gió mạnh giúp bạn thổi sạch bụi ở những góc khuất khó lau chùi và những nơi khó với tới. Phụ kiện đi kèm đa dạng Máy hút bụi trang bị thêm nhiều phụ kiện đi kèm như đầu hút sàn và thảm, đầu hút khe 2 chiều và chổi bụi giúp cho việc vệ sinh thêm hiệu quả và tiết kiệm thời gian. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c2/53/c1/bc36800d664aec4904d91ae0b490cc8f.png",
            "https://salt.tikicdn.com/ts/product/11/ea/f9/66aaf523c3ce1e9849cbdd3e6f1da673.jpg",
            "https://salt.tikicdn.com/ts/product/9b/f4/78/65ab988953e66b16efa6fa2e64a55531.jpg"
        ]
    },
    {
        "id": 103855469,
        "name": " Robot Hút Bụi Lau Nhà Thông Minh Archer AR88 - Hàng Chính Hãng",
        "url_key": "robot-hut-bui-lau-nha-thong-minh-archer-ar88-hang-chinh-hang-p103855469",
        "price": 6900000,
        "description": "Robot hút bụi lau nhà hay còn được gọi là Robot tự động (tên tiếng Anh là Robot Vacuum Cleaner). Sự vượt trội của Robot hút bụi – lau nhà chính là khả năng thay thế hoàn toàn công việc hút bụi lau nhà cầm tay tốn thời gian và sức lực. Lập trình thông minh giúp Robot hút bụi tự động tạo bản đồ làm việc, có thể làm việc trên mọi địa hình như thảm, gầm bàn ghế. Đặc biệt làm sạch mọi loại bụi bẩn kể cả bụi không khí nhỏ dưới 2.5 micro mét, làm sạch tóc lông thú dễ dàng mà bình thường rất khó có thể làm sạch bằng tay. Với những ưu điểm trên thì Robot hoàn toàn có thể thay thế công việc dọn nhà thủ công và mang lại trải nghiệm ưu việt cho quý khách. THÔNG SỐ KĨ THUẬT AR88 Chất liệu: ABS Điện áp: 14,4V Công suất: 28W Lực hút: 2100pa – 3000pa Nhiệt độ hoạt động: 10oC – 45oC Điện áp / dòng điện đầu vào: 19V / 0,6A Kích thước: D330 * H74MM Trọng lượng tịnh: 2,7kg Pin: Pin Li-ion 2500mAh Dung tích thùng rác: 0,6L Dung tích bình chứa nước: 0,35L TÍNH NĂNG ROBOT HÚT BỤI LAU NHÀ ARCHER AR88 Hút bụi mạnh mẽ Quạt công suất lớn Chổi chính di động Chổi phụ tốc độ động Dọn dẹp dọc tường 10mm Thuật toán thông minh Cảm biến LDS và nhiều loại cảm biến khác Lập bản đồ, lập kế hoạch đường đi Tự động quay về vị trí dock sạc khi hoàn thành Tiếp tục dọn dẹp tại vị trí kết thúc phiên làm việc Thiết kế tinh tế Thiết kế tối giản Pin 2500mAh Điều khiển trên smartphone Bản đồ dọn dẹp theo thời gian thực CẤU TẠO ROBOT HÚT BỤI LAU NHÀ ARCHER AR88 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6d/80/7f/833bf70273cecd07019300047c9f601c.jpg",
            "https://salt.tikicdn.com/ts/product/8b/7a/a5/9927719c046a1d29e66d0e7c8b6fbd8d.jpg",
            "https://salt.tikicdn.com/ts/product/8a/5e/65/d9d1d121c2e9a9469f60d51a38ab9d2a.jpg",
            "https://salt.tikicdn.com/ts/product/6a/a9/3a/bf69ff6ffb77c5fe07bfee3788284bcc.jpg",
            "https://salt.tikicdn.com/ts/product/69/da/e9/8ce1ae1aa725a6302f29bf8dea7f85ca.jpg",
            "https://salt.tikicdn.com/ts/product/39/51/37/2468689bac03840ed8e41fba45f1a7ed.jpg"
        ]
    }
]