[
    {
        "id": 206529867,
        "name": "set áo váy thun cặp FREESHIP sọc cao cấp, đồ đôi thời trang thiết kế nam nữ chất đẹp av212",
        "url_key": "set-ao-vay-thun-cap-freeship-soc-cao-cap-do-doi-thoi-trang-thiet-ke-nam-nu-chat-dep-av212-p206529867",
        "price": 299000,
        "description": "Đồ đôi váy áo nam nữ HQCOUPLE • Cam kết sản phẩm, chất lượng giống hình ảnh • Đổi hàng trong vòng 7 ngày thuận tiện • Hình thức thanh toán đa dạng, giao hàng nhanh chóng • Khách hàng mua hàng feedback hình ảnh phần đánh giá cho shop được tặng ưu đãi voucher cho lần mua hàng tiếp theo 1. Giới thiệu sản phẩm đồ đôi váy áo Thời trang HQCOUPLE gửi tới mẫu váy áo đôi mới nhất trong bộ sưu tập dành cho các cặp đôi. Đường may tinh tế, chắc chắn, tỉ mỉ. Set đồ đôi thiết kế gồm áo thun nam ngắn tay và váy nữ kiểu dáng xòe tinh tế tạo sự nữ tính. Tone màu xanh đen dễ sử dụng, phù hợp thời tiết. Váy áo đôi đủ size phù hợp nhiều số đo cơ thể • Áo nam: size M, L • Váy nữ: size S, M, Inbox với shop số đo chiều cao, cân nặng của bạn shop sẽ tư vấn chuẩn size bạn nha. Sản phẩm thiết kế thời trang, kiểu dáng phong cách Hàn Quốc là lựa chọn hoàn hảo cho các cặp đôi trong mùa du lịch cưới này, cùng nhau lưu lại những khoảnh khắc hạnh phúc. Gợi ý phong cách: với áo thun nam kết hợp cùng quần kaki lửng và giày thể thao tráng, với váy áo nữ kết hợp cùng một đôi giày thể thao cổ ngắn màu trắng sẽ vô cùng tuyệt vời. 2. Hướng dẫn đặt hàng • Bạn vào gian hàng lựa chọn sản phẩm yêu thích • Chat với shop để được tư vấn lựa size, màu chuẩn nhất • Sưu tầm mã giảm giá, mã miễn phí vận chuyển áp dụng cho đơn hàng • Lựa chọn sản phẩm yêu thích bỏ vào giỏ hàng, chọn hình thức thanh toán để hoàn thành đơn hàng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ff/96/c1/abb5773f626f1b943dffb6d2a79dd85b.jpg",
            "https://salt.tikicdn.com/ts/product/73/9a/39/5d544c93831840c3aa1adf5f6e2da7d3.jpg",
            "https://salt.tikicdn.com/ts/product/1d/7c/ba/7daaf5fea42666f5062523a0617d3895.jpg"
        ]
    },
    {
        "id": 132133044,
        "name": "Áo thun đồ đồng phục gia đình mẫu mặt cười dễ thương thun cotton mềm mịn GD314 | SG",
        "url_key": "ao-thun-gia-dinh-mat-cuoi-co-nhieu-mau-thun-cotton-gd314hm-p132133044",
        "price": 25000,
        "description": "Bộ sưu tập đồ gia đình đã trở thành một phần bổ sung vào xu hướng thời trang trong những năm gần đây. Thật tuyệt vời khi có thể cùng bé yêu chia sẻ và gắn kết những điều tốt đẹp trong cuộc sống xung quanh. Và đây cũng là lý do các bà mẹ hiện đại đang có sở thích săn lùng các item ton-sur-ton để cùng diện với các thiên thần nhỏ của mình. Hôm nay, SG xin chia sẻ một mẫu áo thun đồng phục gia đình đang hot và được yêu thích nhất hiện nay. THÔNG TIN SẢN PHẨM: - Tên sản phẩm: Áo thun đồng phục gia đình mẫu gấu. - Chất liệu: vải thun cotton co giãn 4 chiều, mềm mịn, không xù lông. - Mẫu in trên áo: hình gấu dễ thương. - Màu áo: trắng. - Size áo: đủ size từ 9kg - 110kg. - Mã SP: GD403T ĐIỂM NỔI BẬT ÁO GIA ĐÌNH : - Áo thun gia đình được làm từ chất liệu vải thun mềm mịn, co giãn 4 chiều tạo sự thoải mái khi mặc. - Áo có đường may dày dặn, chắc chắn, được viền cổ sau thẩm mỹ, giữ độ bền đẹp cho áo. - Chi tiết in trên áo gia đình sắc nét, không phai màu, không bong tróc, giặt máy thoải mái. - Áo thun form nam nữ đều mặc được, dễ phối đồ, có thể mặc cùng quần jean, quần short, quần thể thao,... hay quần đùi, chân váy. - Làm đồ đôi mẹ và bé, đồng phục gia đình 3 4 5 hay nhiều người thể hiện sự yêu thương, đoàn kết. - Giá tận xưởng và được tối ưu tối đa nhầm mang đang trải nghiệm mua hàng tốt nhất cho khách hàng trên sàn. BẢNG CHỌN SIZE ÁO GIA ĐÌNH: LƯU Ý: - Áo thun form chung, nam và nữ đều mặc được. - Người quá béo hoặc quá gầy nên tăng giảm size cho phù hợp. - Chỉ có các mẫu áo màu trắng mới có size 4xl, 5xl. Quý khách cần tư vấn chọn size vui lòng nhắn tin cho shop để được hỗ trợ. CAM KẾT CỦA SHOP SG: + Sản phẩm áo thun gia đình hoàn toàn như mô tả, hình ảnh và video có logo shop. + Áo gia đình được kiểm tra cẩn thận trước khi đóng gói giao cho khách. + Hàng có sẵn, giao hàng ngay khi nhận được đơn hàng (có giao hoả tốc). + Hỗ trợ đổi lại size khi mặc không vừa + Tuân thủ quy định của sàn để bảo vệ người tiêu dùng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/06/9f/53/cb7b9ee6545e8f7c85640f37d17a24e6.png",
            "https://salt.tikicdn.com/ts/product/cf/10/52/501357de5577b344d540a013de6cf6ca.jpg",
            "https://salt.tikicdn.com/ts/product/20/4b/b0/48ac3cacd2b14479e7b6173835dcca53.png"
        ]
    },
    {
        "id": 96239276,
        "name": "Áo đôi đồ đôi ️️ Váy áo sơ mi đôi nam nữ 2 túi đầm nữ thắt eo màu nude AV130",
        "url_key": "a-o-doi-do-doi-freeship-va-y-a-o-so-mi-doi-nam-nu-2-tu-i-da-m-nu-tha-t-eo-ma-u-nude-av130-p96239276",
        "price": 515450,
        "description": "Áo đôi đồ đôi Váy áo sơ mi đôi nam nữ 2 túi đầm nữ thắt eo màu nude AV130 -Giá đăng bao gồm cả sơ mi nam và set váy nữ. -Cam Kết: Ảnh Thật, Sản Phẩm Giống Y Trong Hình. ------------------------------ ***Giới thiệu sản phẩm. Váy nữ S &lt;50kg, M &lt;58kg Nam size M&lt;65kg, L&lt;75kg, XL&lt;85kg Được làm từ loại vải Kate mềm mịn lên phom dáng rất chuẩn. Chất vải có khả năng chống nhăn mà mặc khá thoáng mát, thoải mái khi mặc. Đơn giản, tinh tế theo phong cách hiện đại thì quả là quá tuyệt với. Áo váy sơ mi đôi được thiết kế mới nhất cho các đôi thỏa thích thể hiện tình yêu, lưu lại kỷ niệm đẹp. ---------------------------------- Shop chuyên ÁO ĐÔI, ÁO GIA ĐÌNH với tiêu chí: Cung cấp những sản phẩm chất lượng, giá cả phù hợp tới tay khách hàng. Hãy nhấn theo dõi Shop để được cập nhật các chương trình ưu đãi đặc biệt bạn nhé. Nhanh tay đặt hàng để được hưởng ưu đãi từ Shop. ------------------------------------- Chúc bạn mua sắm vui vẻ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4e/94/37/efb963c67601423db22f01bbdfcea13f.jpg",
            "https://salt.tikicdn.com/ts/product/22/fd/39/ef46f22d0b739e3641932c0de5adf869.jpg"
        ]
    },
    {
        "id": 161482021,
        "name": "Áo thun cặp đôi màu vàng Couple Love You Forever - F2200",
        "url_key": "ao-thun-cap-doi-mau-vang-couple-love-you-forever-f2200-p161482021",
        "price": 59000,
        "description": "Toàn bộ sản phẩm bên shop đều còn hàng Khách vui lòng ghi chú size áo khi đặt CÁCH THỨC ĐẶT HÀNG: Thêm sản vào giỏ hàng, đến phần thanh toán có mục \"Ghi chú đơn hàng\" các bạn ghi chú size áo cần đặt hoặc số đo chiều cao + cân nặng shop sẽ soạn theo size, để đơn hàng được xử lý nhanh chóng các bạn vui lòng điền đầy đủ thông tin Đối với đơn hàng không ghi chú size shop sẽ gửi Freesize dưới 65kg nam nữ đều mặc được Do đơn hàng quá tải nên shop sẽ phản hồi tin nhắn trong vòng 24h mong các bạn thông cảm chờ Khách từng huỷ đơn hàng sau khi đã xác nhận, shop sẽ từ chối ship toàn bộ đơn hàng tiếp theo *Lưu ý: khách đặt hàng shop mới in nên không hỗ trợ đổi size Hầu hết sản phẩm đã là ảnh chụp thật nên khách vui lòng không yêu cầu xem ảnh thật nữa Khách có thể tham khảo đánh giá của các khách từng mua hàng. Vì shop đã bán giá sỉ cực thấp nên mong khách thông cảm ------------------------ UNISEX STYLE - NAM NỮ MẶC VÔ TƯ ️Kích thước: 1 2 3 4 5 XS S M L XL XXL XXXL ️Chất liệu: vải thun co giãn 4 chiều ️Mềm mịn, mặc mát ️Màu sắc: nhiều màu lựa chọn ️Thiết kế thời trang ️Phù hợp đi chơi, dạo phố ️Áo đôi, Áo nhóm ️ Sản phẩm không bảo hành Size tham khảo (lưu ý đây là áo form suông vừa, không rộng) Nếu Khách muốn mặc rộng vui lòng đặt lớn hơn 1 size *Trẻ em: Size 1: 9 - 11kg Size 2: 12 - 14kg Size 3: 15 - 17kg Size 4: 18 - 21kg Size 5: 22 - 26kg Size XS: 26 - 30kg *Người lớn: Size S &lt; 45kg &lt;1m6 Size M &lt; 52kg &lt;1m65 Size L &lt; 60kg &lt;1m7 Size XL &lt; 70kg &lt;1m75 Size XXL &lt;80kg &lt;1m8 Size XXXL &lt;90kg &lt;1m85 CHUYÊN SỈ ÁO THUN UNISEX ĐỘC LẠ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/03/55/e6/7f8dca2e719924e55a816b255a2fc5be.jpg"
        ]
    }
]