[
    {
        "id": 123435141,
        "name": "Tế bào gốc cao cấp LILY LALA AGAIN L. PERFECT AMPOULE",
        "url_key": "te-bao-goc-cao-cap-lily-lala-again-l-perfect-ampoule-p123435141",
        "price": 700000,
        "description": "Tế bào gốc cao cấp LILY LALA AGAIN L. PERFECT AMPOULE - 50 ml Số công bố: 139382/20/CBMP-QLDXuất xứ: Nhập khẩu Hàn Quốc Công dụng: Thấm sâu vào bên trong, kích thích sự hoạt động các tế bào gốc dự trữ tại các cơ quan để chúng thay thế các tế bào bị già cỗi. Cải thiện nếp nhăn, giảm vết thâm. Có khả năng làm mờ tàn nhang và làm đều màu da. Làm chậm quá trình lão hoá, trẻ hoá làn da, dưỡng trắng mịn màng. Tăng cường độ ẩm, độ đàn hồi cho da, mang đến hiệu quả tốt trong việc cải thiện các vấn đề trên da mặt. Thành phần đặc biệt: • Idebenone được ion hóa nano với Biolipid có tác dụng chống lão hóa và giảm Oxy hóa.• Tăng cường hàng rào dưỡng ẩm cho da với thành phần Ceramide ổn định với Biolipid.• Các chất liệu Pre-biome (Lactobacillus lên men, chiết xuất lá bồ công anh) chăm sóc cho làn da khỏe mạnh.• Chiết xuất lên men Galactomyces và chiết xuất Centella Asiatica giúp cho làn da đàn hồi.• Làm dịu làn da nhạy cảm với thành phần CHỐNG KÍCH ỨNG đã được cấp bằng sáng chế (Derma-Clera).• Bộ đôi chức năng làm trắng và cải thiện nếp nhăn, chăm sóc cho làn da tươi sáng.• Cấp ẩm Multi-Action - Phức hợp axit Hyaluronic gấp 10 lần hình thành mạng lưới ba chiều trên da giúp duy trì độ ẩm.- Hydra-G (Glyceryl Glucoside), một thành phần chính của thảo mộc kích hoạt Aquaporin và Fucogel, một thành phần dưỡng ẩm có nguồn gốc từ đường, củng cố lớp màng giữ ẩm cho da.Cách sử dụng: Lấy một lượng vừa đủ, thoa đều và vỗ nhẹ để da hấp thụ chất nhanh nhất. #lilylala #tebaogocGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/df/86/8f/f17a5d88bbd9991ec97bfd3ef53655f0.jpg"
        ]
    }
]