[
    {
        "id": 122219448,
        "name": "Lược sừng con Phượng (Size: L - 18cm) COH115 - Quà tặng ý nghĩa dành cho những người thân yêu - Chăm sóc tóc",
        "url_key": "luoc-sung-con-phuong--size--l---18cm--coh115---qua-tang-y-nghia-danh-cho-nhung-nguoi-than-yeu---cham-soc-toc-p122219448",
        "price": 69000,
        "description": "Lược sừng xuất khẩu sang thị trường Nhật Bản, EU, US. COH115 được cắt hình con Phượng và tỉa tách những chi tiết nhỏ rất đẹp. Mẫu lược này được sản xuất nhiều công đoạn phức tạp, các đường nét khía sâu vào thân lược rất tỉ mỉ và chi tiết, uốn lượn tinh xảo. Những chiếc răng lược được các bàn tay khéo léo mài dũa từng chiếc một cẩn thận để đạt được độ nhẵn bóng, khi chải tóc sẽ không làm gãy và rụng tóc. Mô tả sản phẩm: - Mã Số: COH115 - Kích thước: 18cm x 5cm - Được tỉa hình một mặt. - Màu sắc: Màu sừng tự nhiên (Mỗi chiếc 1 màu, ngẫu nhiên) - Số lượng: 1 chiếc - Chất liệu: Sản xuất từ sừng bò Châu Phi nhập khẩu Chú ý: Lược sừng này được sản xuất thủ công, có độ sai lệch, họa tiết có thể được thay đổi bởi nhà sản xuất cho hợp xu hướng. Trong sừng có chứa chất (Keratin, Protein, Canxi ) là một loại dược liệu quý có tác dụng hỗ trợ chữa trị bệnh cho con người, khi chải đầu giúp tuần hoàn lưu thông khí huyết, làm cho tóc suôn và mềm mại, không bị chẻ ngọn, luôn óng mượt, tránh rụng tóc. Lược sừng không bị tĩnh điện như các loại lược nhựa hoặc loại khác, tránh ảnh hưởng đến não. Lược sừng là loại kỵ gió rất tốt, giúp bạn chống lại thời tiết mỗi khi thay đổi. Quy cách: • Được đóng gói trong hộp bán tại thị trường Nhật. • Bạn có thể làm quà tặng hoặc biếu. • Vì là nguyên liệu sừng tự nhiên nên màu sắc không giống nhau • Kích thước có sai số nhỏ. • Sử dụng tránh phơi nắng trực tiếp và ngâm trong nước để cho chiếc lược lúc nào cũng bền đẹp. Quý khách chú ý: hiện nay rất nhiều cơ sở bán lược sừng giả, kém chất lượng, thường được làm bằng nhựa tái chế hoặc gỗ phíp nhưng vẫn ghi là lược sừng để đánh lừa người tiêu dùng. Để đảm bảo quyền lợi hãy chọn mua đúng lược sừng do CTy HAHANCO sản xuất. Cam kết: - Bảo hành: đổi chiếc mới ngay nếu sản phẩm lỗi do nhà sản xuất. - Lược được sản xuất từ sừng bò Châu Phi nhập khẩu. -️ Quy trình sản xuất: Sừng được xử lý ở nhiệt độ 225 độ C, diệt trùng toàn bộ. - Chất lượng đặt lên hàng đầu &gt; tiêu chuẩn xuất giống như sang Nhật. Nhật là một trong những nước khắt khe về tiêu chuẩn an toàn và chất lượng, nhằm đảm bảo đến lợi ích con người và môi trường. Đối những những chiếc lược sừng được xuất khẩu sang Nhật thì độ tỉ mỉ các chi tiết và chính xác rất cao, để bán được những chiếc lược sừng ở các siêu thị tại Nhật Bản, chúng tôi đã phải nỗ lực và cố gắng sản xuất hoàn thiện những chiếc lược đạt tiêu chuẩn do Nhật thẩm định. Người Việt dùng hàng Việt, ủng hộ để duy trì nghề và phát triển nghề thủ công tại các vùng quê.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e0/3c/d4/f99046704b70c0921783ae0a5692ac8c.jpg",
            "https://salt.tikicdn.com/ts/product/3d/1d/75/a4e8d625d6735873b154c057775a8885.jpg",
            "https://salt.tikicdn.com/ts/product/a4/f2/fe/27d7c7d13dacce3fa0e7e2424e68a9a7.jpg",
            "https://salt.tikicdn.com/ts/product/de/6b/94/f5be1bdf7dab4d602950213eeb712d86.jpg",
            "https://salt.tikicdn.com/ts/product/40/85/94/ac0a90c8f8485651d0f4f50cca835dec.jpg",
            "https://salt.tikicdn.com/ts/product/47/3a/ee/e17c05fe13103c191ca8564ebceb9357.jpg",
            "https://salt.tikicdn.com/ts/product/bf/1d/26/39c473e424c3d86baeae9e3c8647b6f8.jpg"
        ]
    },
    {
        "id": 248546365,
        "name": "Máy massage nâng cơ mặt Boorui, máy đẩy tinh chất cho cổ và cơ mặt làm da săn chắc thon gọn, loại bỏ nếp nhăn đa chiều",
        "url_key": "may-massage-nang-co-mat-boorui-may-day-tinh-chat-cho-co-va-co-mat-lam-da-san-chac-thon-gon-loai-bo-nep-nhan-da-chieu-p248546365",
        "price": 76000,
        "description": "---------------------------------------------------------------------------------------- CÔNG DỤNG SẢN PHẨM : - Rung cơ học giúp mở lỗ chân lông, đẩy dưỡng chất từ kem và tinh chất vào sâu trong lớp, thúc đẩy tăng sinh collagen và elastin, giảm nếp nhăn, trẻ hóa da, tăng độ đàn hồi, làm mờ nám, sáng da, phục hồi sức sống tươi trẻ cho làn da. ĐẶC ĐIỂM NỔI BẬT : ️ Linh kiện nhập khẩu, phù hợp với tiêu chuẩn EU, sử dụng lâu bền hơn ️ Máy sáng hơn, hoàn thiện hơn, cầm nắm tốt hơn, chắc chắn hơn ️ Rung mạnh hơn --------------------------------------------------------------------------------------- ️ Cam kết hàng 100% đúng mô tả. ️ Chất lượng đảm bảo An toàn đến người sử dụng. ️ Hoàn Tiền 100% Nếu Không Đúng Sản Phẩm Chất Lượng. Chính sách đổi trả BOORUI STORE : ️Quý khách vui lòng quay lại video khi bóc hàng tránh trường hợp đơn vị vận chuyển làm thất lạc hoặc lỗi do sản phẩm để được đổi hàng nhanh nhất ️ Hàng nhận không đúng mẫu mã, kích thước đã đặt hàng Lưu ý : ️ Khách nhận hàng Đ́ ́ ̀ ̀ ̉ ̉ ̉ Đ̛ ̀ ̂́ . Chúc quý khách mua sắm vui vẻ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7b/7f/86/691a56f83686edc4dcb9124e699d01b4.jpg",
            "https://salt.tikicdn.com/ts/product/0d/b1/00/4f28979d79a7c31c39d824fbc2582392.jpg",
            "https://salt.tikicdn.com/ts/product/e0/30/bd/8e12812b71732738e7c6a3fbd810ee97.jpg",
            "https://salt.tikicdn.com/ts/product/14/f0/d3/326a8fb80b8dc00ff2585c14810c6ec1.jpg",
            "https://salt.tikicdn.com/ts/product/45/78/1d/ef4dfba64b120935836270285ca72de9.jpg",
            "https://salt.tikicdn.com/ts/product/8a/9c/b1/d52b78607d138691162f929f9ebb725a.jpg",
            "https://salt.tikicdn.com/ts/product/8c/3b/91/dad9cf40f16e3057aed57522975b6d17.jpg",
            "https://salt.tikicdn.com/ts/product/b7/e0/ec/88a0bf703058f7baad72a2314711459b.jpg",
            "https://salt.tikicdn.com/ts/product/9c/c7/f8/6ba361450babfc0bfa92432a87c33450.jpg"
        ]
    }
]