[
    {
        "id": 212048471,
        "name": "Áo khoác Kim, áo vest công sở màu hồng sen, thời trang thiết kế cao cấp",
        "url_key": "ao-khoac-kim-ao-vest-cong-so-mau-hong-sen-thoi-trang-thiet-ke-cao-cap-p212048471",
        "price": 580000,
        "description": "Blazer KIM nằm trong BST \"PHÚC TRUYỀN\" của MentosaMÀU: hồng cánh sen đậm Chiếc áo blazer linen mềm mại có dáng dài ngang hông, với thiết kế một nút cài ở giữa để tạo điểm nhấn tại eo. Áo có hai túi hai bên tiện dụng và một số nút sò tự nhiên trên tay áo là chi tiết nhấn nhá kín đáo nhưng không kém phần duyên dáng để thu hút mọi ánh nhìn. Đây là trang phục cần thiết cho mọi quý cô thanh lịch, có thể phối cùng quần hoặc chân váy dài khi đi làm, ra ngoài họp với đối tác hoặc đơn giản là khác bên ngoài một chiếc đầm dây đơn giản khi ra ngoài đi chơi. -------------------------------- ĐẶC ĐIỂM CHẤT LIỆU TÊN GỌI: Lụa tằm ướt còn được gọi là lụa Tây Thi- LỤA TẦM Ý NHẬN BIẾT CHẤT LIỆU_Bề mặt chất liệu: có mặt gân tuy nhiên khi chạm vào chất liệu vẫn mềm và mịn có độ cứng và dày vừa phải nên không cần lót và mặc rất mát _Loại vải này chuyên dùng để may áo dài, đầm, chân váy, áo... _Là dòng sản phẩm được dệt nên từ sợi tơ tằm, cực kì mềm mịn.Tuy nhiên khi ướt độ chắc chắn của lụa giảm 20%. Vì lụa có cấu trúc dạng lăng kính tam giác với các góc bo tròn, nên có thể phản chiếu ánh sáng chiếu vào nó với nhiều góc độ khác nhau tạo nên vẻ óng ánh đặc trưng. _Lụa có thể sử dụng quanh năm, phù hợp với mọi loại thời tiết vì khả năng dẫn điện, dẫn nhiệt của nó rất kém. CÁCH GIẶT TẰM ƯỚT:Nên dùng bột giặt nhẹ, không nên dùng bàn chải chà xát hay vò quá mạnh tay vì sẽ khiến quần áo bị hư hại, bị sờn và xơ... Không nên sử dụng các loại thuốc/nước tẩy vì tính tẩy cao sẽ khiến cho trang phục vải tằm ý bị hư ngay tức khắc. Riêng đối với những quần áo có màu sắc đậm, dễ phai màu bạn bên giặt riêng, bởi giặt chung sẽ khiến cho quần áo bị lem màu và làm hỏng đi vẻ đẹp vốn có của trang phục. Phơi quần áo vải tằm Ý đúng cáchKhi phơi quần áo với chất liệu vải tằm Ý, bạn nên tránh những nơi nắng gắt vì ánh sáng mặt trời chiếu trực tiếp sẽ khiến vải bị giòn, khô và cứng hơn. Hãy chọn những nơi khô ráo, thoáng mát để tránh làm hỏng quần áo. Bên cạnh đó, việc phơi ở những có nhiệt độ quá cao hoặc nắng gắt sẽ khiến cho quần áo mau phai màu cũng như làm mất đi độ bóng vốn có của chất vải, làm cho vải nhanh cũ, sờn hơn. Ngoài ra, cũng không nên phơi ở những nơi ẩm ướt hay hơi trong nhà tắm,....bởi những nơi không sạch thoáng, có nhiều nấm mốc sẽ khiến quần áo bị nhiễm khuẩn, có mùi hôi gây nguy hại đến sức khỏe khi sử dụng. 3. Ủi vải tằm ý đúng cáchĐối với những loại trang phục với vải tằm Ý, cách là quần áo tốt nhất là lúc còn ẩm. Nếu ủi khô sẽ khiến vải dễ hư hỏng. Để an toàn hơn, bạn nên dùng bàn ủi hơi nước cũng như là lộn.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]