[
    {
        "id": 173582623,
        "name": "Áo Len Lông Cừu Cổ Tim-Loại 1",
        "url_key": "ao-len-long-cuu-co-tim-loai-1-p173582623",
        "price": 100000,
        "description": "[HÀNG CÓ SẴN - GỬI TRONG VÒNG 1-3 NGÀY] Áo len cổ tim lông cừu được sản xuất từ chất liệu len lông cừu Merino thượng hạng, 100% tự nhiên và tái tạo, giúp bạn luôn cảm thấy thoải mái, nhẹ nhàng khi mặc. Sợi merino là loại sợi hoạt tính có khả năng phản ứng với nhiệt độ cơ thể, cho nên, khi mặc áo len bạn sẽ được giữ ấm khi trời se lạnh và cảm thấy mát mẻ, dễ chịu khi trời ấm hơn. Chất liệu len mềm mại, xốp, nhẹ nhàng, thoáng khí và rất dễ giặt giũ vệ sinh mà không hề sợ bị bai nhão hay bay màu THÔNG TIN SẢN PHẨM: *Free size: Vòng Ngực Dài áo Dài tay 62 - 100 52 56 (cm) *Màu: kem, đen, hồng, nâu, cà phê,xám, trắng *Chất liệu: Lông cừu Hỗ trợ 40k phí ship với đơn hàng trên 250k Các bạn chỉ cần gửi ẢNH MẪU, bên mình sẽ tìm hàng và báo giá Đảm bảo GIÁ LUÔN LUÔN RẺ Tuyển sỉ và CTV toàn quốc, hướng dẫn tìm hàng taobao từ A-&gt;Z LƯU Ý: Chỉ hoàn trả hàng với các trường hợp: Sai mẫu mã, size, sp lỗi do nhà sản xuất. Các trường hợp còn lại shop ko nhận đổi trả ạ. Nguyễn Trang ✫ Quần áo - Phụ kiện may mặc Địa chỉ: Gia Đông - Thuận Thành - Bắc Ninh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9f/64/e2/0f57f216193411382882cf02f97b00ac.jpg",
            "https://salt.tikicdn.com/ts/product/b5/e5/33/607cf1440d51923d7d9adce233ed2a99.jpg",
            "https://salt.tikicdn.com/ts/product/8a/81/34/4c256d67210581a27c7dadc3986e4a7c.jpg",
            "https://salt.tikicdn.com/ts/product/29/8c/0a/542dc55f086f79cbaa64adb04b3d8dad.jpg",
            "https://salt.tikicdn.com/ts/product/7e/06/14/5fdecfb3c0000b3605daec10eaf2b979.jpg",
            "https://salt.tikicdn.com/ts/product/d5/82/f8/de3a06f9010f4856d6a9fabe13eeb6c5.jpg",
            "https://salt.tikicdn.com/ts/product/32/6b/f3/4d54ca2e766824681a6a78ccd04f43c0.jpg",
            "https://salt.tikicdn.com/ts/product/63/3d/a0/0d7013e89fa6abff5c46de44563c1828.jpg"
        ]
    },
    {
        "id": 108964787,
        "name": "áo khoác thun nữ chống nắng thông hơi siêu đẹp",
        "url_key": "ao-khoac-thun-nu-chong-nang-thong-hoi-sieu-dep-p108964787",
        "price": 172300,
        "description": "áo khoác thun nữ chống nắng đẹp lắm luôn ạ,chất liệu thun co giãn ,thoáng mát ,mềm ,mịn,+ size .M, L. XL._ SIZE M&lt;40_46KG&gt; , L&lt;46_53KG&gt; .XL&lt;54_65.KGSẢN PHẨM ĐANG HÓT CỦA SHOP .GIỐNG NHƯ HÌNH CHỤP Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 173812330,
        "name": "ÁO KHOÁC KAKI NỮ LÓT LÔNG CỰC ĐẸP THIẾT KẾ TINH TẾ CHO MÙA ĐÔNG KHÔNG SỢ LẠNH DUYÊN DÁNG VIỆT BAO ĐẸP",
        "url_key": "ao-khoac-kaki-nu-lot-long-cuc-dep-thiet-ke-tinh-te-cho-mua-dong-khong-so-lanh-duyen-dang-viet-bao-dep-p173812330",
        "price": 249000,
        "description": "• THÔNG TIN SẢN PHẨM • Thiết kế thời trang, đơn giản không kém phần hiện đại • Kiểu dáng gọn nhẹ, năng động • Chất vải mềm mại, dễ thấm hút mồ hôi • Kiểu dáng trẻ trung, cảm giác thoải mái • Đường may sắc sảo tinh tế • Phù hợp nhiều hoàn cảnh: dự tiệc, đi chơi, du lị • Xuất xứ: Việt Nam • • HƯỚNG DẪN SIZE: • Size M: 45-51KG • Size L: 51-57KG • Size XL: 57-65KG • Size XXL: 65-72KG • • HƯỚNG DẪN BẢO QUẢN • Giặt ở nhiệt độ bình thường, với đồ có màu tương tự • Hạn chế sử dụng máy sấy và ủi ở nhiệt độ thích hợp • Nếu giặt máy thì hình in có thể sẽ tróc theo thời gian, không dùng hóa chất tẩy mạnh • • CAM KẾT KHÁCH HÀNG • ️ Cam kết chất lượng, đảm bảo sản phẩm giống ảnh mô tả • ️ Chất lượng và thiết kế dẫn đầu xu hướng, giá cả vô cùng hợp lý • ️ Khai phá nét đẹp Việt trong từng đường may tinh tế • ️ Hoàn tiền nếu sản phẩm lỗi hoặc shop gửi sai hàng, không đúng size khách đặt • Cảm ơn quý khách hàng đã ủng hộ, mong khách hài lòng với sản phẩm và đánh giá 5️ • * **** Đừng quên nhấn THEO DÕI để cập nhập những sản phẩm mới CHƯƠNG TRÌNH KHUYẾN MÃI hot nhất từ Shop nhé ! • HÂN HẠNH ĐƯỢC PHỤC VỤ CÁC BẠN Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/59/e2/d8/c6311ebca180768c0fee1d6dbfa1f09f.jpg",
            "https://salt.tikicdn.com/ts/product/cb/b8/46/2fdb4966b6d9713df939adb421d9ef84.jpg",
            "https://salt.tikicdn.com/ts/product/c3/37/5f/cc469c080818b0de8033ed8b6e321302.jpg",
            "https://salt.tikicdn.com/ts/product/9d/74/fa/93346fac324123981b52e974805963c1.jpg",
            "https://salt.tikicdn.com/ts/product/e0/5b/9e/e4d0c9291533f049fdbaf9b2cfdbd16b.jpg"
        ]
    },
    {
        "id": 143115322,
        "name": "#Áo chống nắng toàn thân 2 lớp",
        "url_key": "ao-chong-nang-toan-than-2-lop-p143115322",
        "price": 130000,
        "description": "Giá lẻ: 130.000 đ Thiết kế rộng rãi, thoáng, tạo cảm giác thoải mái cho người mặc. Bảo vệ da bạn hiệu quả khỏi nắng nóng, bụi bẩn… Váy dài toàn thân, có nón giúp che chắn kỹ lưỡng hơn. Váy có hai túi tiện lợi Chất liệu: Vải thô hai lớp dày dặn Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/89/d3/49/bd661d353f40644acd00e6d358fa1f5b.jpg"
        ]
    }
]