[
    {
        "id": 91386801,
        "name": "ÁO THUN NAM CAO CẤP CỔ BẺ",
        "url_key": "ao-thun-nam-cao-cap-co-be-p91386801",
        "price": 175000,
        "description": "ÁO THUN NAM CAO CẤP CỔ BẺ - Thiết kế trang nhã, màu sắc ấn tượng, tiện dụng và thoải mái mang đến vẻ thanh lịch, tự tin cho người mặc - Form áo suông phù hợp với mọi độ tuổi, tay áo bo nhẹ khỏe khoắn cho người mặc - Áo có thiết kế dệt cực kỳ cá tính tạo điểm nhấn và thêm phần mạnh mẽ. - Áo thun nam cổ bẻ rất đa năng, mặc được trong nhiều dịp khác nhau như đi dạo phố cùng bạn bè, đi phượt và rất thích hợp dùng để đi làm hàng ngày. - Màu sắc: xám, xanh da, đen , trắng - Option Size: + M : Dưới 55kg + L : Từ 55kg đến 65 kg + XL : Từ 65kg đến 75kg + XXL : Từ 75kg đến 85kg - Xuất xứ : Việt Nam ( Hàng may tại xưởng ) - Form áo thường, cân nặng min size thì lấy nhỏ hơn 1 size, khách to người hoặc có bụng cân nhắc lấy lớn hơn 1 size - Shop đảm bảo 100% hàng chụp từ sản phẩm – đảm vào về chất lượng. + Cách Giặt Quần Áo Mới Mua Không Ra Màu: - Phân loại theo màu sắc. Một cách giặt đồ không ra màu – sẽ không quá lo ngại nếu các quần áo bị ra màu được giặt trong cùng mẻ với dạng màu tương tự, vì vậy bạn hãy nhớ luôn giặt riêng màu sáng và màu tối - Tránh để lâu quần áo ẩm ướt trong máy giặt. Quần áo ẩm ướt dễ bị ra màu. Bởi vậy bạn hãy lấy quần áo ra khỏi máy giặt và phơi khô càng sớm càng tốt khi giặt máy. - Dùng dấm : Ngâm quần vào nước có pha dấm, nếu không bạn cũng có thể dùng phèn chua hoặc muối ăn trong khoảng từ 1-2 tiếng đồng hồ. Dấm và phèn chua sẽ làm cho quần áo của bạn bền màu hơn. Sau đó giặt lại với nước lạnh cho sạch và phơi khô. Cách sử dụng: - Đối với giấm: Thêm 1 cốc (250 ml) giấm trong lượt xả nước cuối cùng sẽ giúp làm mềm vải và bền màu hơn. - Dùng muối trắng: bỏ 1/2 chén (125 ml) muối ăn vào xả quần áo, chúng sẽ ngăn chặn phai màu hiệu quả, đặc biệt với quần áo mới. Ngoài ra, muối giúp khôi phục lại màu sắc của quần áo cũ một cách nhanh chóng. Mang về thêm một lựa chọn mới cho tủ đồ với Áo thun kẻ sọc cao cấp chữ P với thiết kế đơn giản nhưng đẳng cấp cùng với sự tiện và thoải mái khi mặc Hãy để chúng tôi được phục vụ bạn một cách tốt nhất có thể. TL Shop nâng tầm trải nghiệm của bạn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8d/d4/f3/916f5980db3b1b6b3120df34866d12dd.jpg",
            "https://salt.tikicdn.com/ts/product/21/22/2e/8dce4bcdd386bb37848139506cc1c8c2.jpg",
            "https://salt.tikicdn.com/ts/product/fc/b7/e3/61cf22c4d5ad4fb6c0086954878f55bc.jpg",
            "https://salt.tikicdn.com/ts/product/bf/03/62/63bce1774b7955a301d71b7831254a31.jpg",
            "https://salt.tikicdn.com/ts/product/41/d0/9c/9d45dc8001689f0c74cdf48609111397.jpg",
            "https://salt.tikicdn.com/ts/product/ce/5a/61/24b87420cac6c2739b61a529cc7db77a.jpg",
            "https://salt.tikicdn.com/ts/product/26/1a/2d/791c51c09caaa37fc231f10bb14c8354.jpg",
            "https://salt.tikicdn.com/ts/product/7e/05/50/b74dc15243cd6e3b6060ef05c22853bd.jpg",
            "https://salt.tikicdn.com/ts/product/d3/4c/91/e17e0f97fb7c44e367d9e5636f80f43d.jpg"
        ]
    },
    {
        "id": 181910132,
        "name": "Áo thun nam cổ bẻ ngắn tay vải thun cotton xịn mềm mịn co giãn tốt, thoáng mát, thấm hút mồ hôi - màu xám xanh",
        "url_key": "ao-thun-nam-co-be-ngan-tay-vai-thun-cotton-xin-mem-min-co-gian-tot-thoang-mat-tham-hut-mo-hoi-mau-xam-xanh-p181910132",
        "price": 79000,
        "description": "Khách yêu nhớ lấy mã KM vận chuyển về khi đặt hàng nhé! THÔNG TIN SẢN PHẨM Áo thun nam đẹp - Áo thun nam cổ bẻ, ngắn tay. - Made in Vietnam. - Chất liệu thun cao cấp mềm mại, thông thoáng và co giãn tối ưu, luôn tạo cảm giác thoải mái khi mặc. - Thiết kế cổ bẻ xẻ trụ đơn giản, cực kỳ năng động, khỏe khoắn, nhưng vẫn không kém phần sành điệu, hợp mốt. - Form dáng body vừa người, phù hợp du lịch, du xuân, dạo phố, picnic, - Áo thun nam cổ bẻ họa tiết trẻ trung. - Màu sắc trẻ trung, dễ dàng phối cùng nhiều kiểu jeans bụi phủi, kaki lịch lãm. ️ HƯỚNG DẪN CHỌN SIZE: Áo thun nam ngắn tay Size M: 45-55kg / Cao 1m55 - 1m65 Size L: 56-63kg / Cao 1m60 - 1m70 Size XL: 64-72kg / Cao 1m65 - 1m75 Size XXL tầm 70kg- 76kg chièu cao 1m67-1.76 Chú ý: Nếu béo bụng tăng lên 1 size =&gt;CHÚNG TÔI CAM KẾT Cam kết chất lượng và mẫu mã sản phẩm giống với hình ảnh.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]