[
    {
        "id": 76498264,
        "name": "Dưỡng Thể Nghệ Ủ Trắng",
        "url_key": "duong-the-nghe-u-trang-p76498264",
        "price": 290000,
        "description": "1.Thành Phần:- Nghệ, trần bì, đương quy, bạch linh, bạc hà, cám gạo, gừng, kim ngân 2. Công Dụng:- Dưỡng trắng toàn thân- Thúc đẩy tái tạo da mới- Cung cấp ẩm giúp da mềm mịn- Giúp làm mờ các vết thâm rạn- Hỗ nhơ chống nắng toàn thân 3. Cách sử dụng:- Thoa dưỡng thể ủ trắng sau khi xông hoặc tắm lên toàn thân- Thoa trước khi ra ngoài 30 phút để chống nắng- Sử dụng 2 lần/ngày để đạt hiệu quả tốt nhất 4. Sản phẩm chính hãng:- Được bình chọn Hàng Việt Nam Chất Lượng Cao duy nhất hiện nay cho ngành hàng dược phẩm mẹ và bé.- Thương Hiệu Làm Đẹp Cung Đình ứng dụng bài thuốc làm đẹp cổ truyền trong Cung Đình Huế xưa, được lương y Phan Hồng Long gìn giữ và bào chế.- Sản phẩm được bào chế 100% thảo dược thiên nhiên an toàn cho mẹ và bé.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/08/b8/0b/258fb64a0567f8eca5e1f7ebe5c884fb.png",
            "https://salt.tikicdn.com/ts/product/60/ea/9c/f3fe7693a3276e903457b4428fe57b9e.jpg",
            "https://salt.tikicdn.com/ts/product/22/90/cb/1827b77d42b7890b3a15a269950f0a2b.jpg"
        ]
    },
    {
        "id": 172990397,
        "name": "Kem dưỡng ẩm, làm trắng và cải thiện nếp nhăn CQMONG Nourishing Moisture Cream",
        "url_key": "kem-duong-am-lam-trang-va-cai-thien-nep-nhan-cqmong-nourishing-moisture-cream-p172990397",
        "price": 700000,
        "description": "Kem dưỡng ẩm, làm trắng và cải thiện nếp nhăn CQMONG Nourishing Moisture Cream + Trọng lượng: 50g + Kết cấu: Mỏng nhẹ, thấm nhanh vào da. Với thành phần chiết xuất từ 65 dưỡng chất hoạt tính giúp làm sáng da, cải thiện nếp nhăn và mờ thâm. Ngoài ra, với thành phần từ HA, giúp dưỡng ẩm và chống lão hóa, thành phần từ Niacinamide giúp dườn trắng và giảm thâm, ngoài ra với các thành phần như chiết xuất rau má, chiết xuất ngải cứu giúp làm dịu da, peptides giúp làm trẻ hóa da. + Công dụng: - Cấp ẩm, làm mịn da - Dưỡng trắng da, cải thiện sắc tố da - Giảm nếp nhăn, chống lão hóa - Làm dịu da, phục hồi da bị tổn thương + Hướng dẫn sử dụng : Kem dưỡng là bước cuối cùng trong quy trình chăm sóc da, cho một lượng vừa đủ và thoa đều lên mặt, massage nhẹ và vỗ nhẹ để kem thấm hoàn toàn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3b/41/89/402dbd0f3563d00ebd4fdf7b409a10e2.jpg",
            "https://salt.tikicdn.com/ts/product/2d/fd/9e/2b765c3eb281e03ed8d8a81724ed4bd4.jpg",
            "https://salt.tikicdn.com/ts/product/25/fc/37/50cad7f4a545519110413afe350b24f2.jpg",
            "https://salt.tikicdn.com/ts/product/e6/d5/c0/fa1bd4c1cb05513b00cf5b37514cbea4.jpg"
        ]
    },
    {
        "id": 1521653,
        "name": "Kem Dưỡng Da Làm Dịu Cơn Ngứa Tức Thời Avène Xeracalm A.D Lipid-Replenishing Cream 100715874 (200ml)",
        "url_key": "kem-duong-da-lam-diu-con-ngua-tuc-thoi-avene-xeracalm-a-d-lipid-replenishing-cream-100715874-200ml-p1521653",
        "price": 554000,
        "description": "1. Công dụng – Tác động trực tiếp vào các điểm khô ngứa trên da, giúp giảm kích ứng, ngứa da nhưng vẫn làm da ẩm mịn. – Sản phẩm được sản xuất theo công nghệ D.E.F.I độc quyền trong môi trường vô trùng, giúp sản phẩm trở nên cực an toàn cho làn da rất nhạy cảm, da viêm thể tạng, khô ngứa. 2. Thành phần – Avène Thermal Spring Water, Glycerin, Mineral Oil, Cetearyl Alcohol, Oenothera Biennis Oil, Caprylic/capric Triglyceride, Cetearyl Glucoside, Aquaphilus Dolomiae Extract, Arginine, Carbomer, Evening Primrose Oil/palm Oil Aminopropanediol Esters, Glycine, Sodium Hydroxide, Tocopherol, Water. 3. Hướng dẫn sử dụng – Thoa sản phẩm 1 hoặc 2 lần một ngày lên vùng da khô của vùng da mặt và/hoặc thân thể, sau khi làm sạch với XeraCalm AD Cleansing Oil. – Có thể dùng luân phiên với XeraCalm AD Balm. – Sau khi dùng loại bỏ phần kem thừa trên miệng tuýp và đóng nắp lại. 4. Cách bảo quản sản phẩm – Bảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp vào sản phẩm. – Đậy nắp kính sau khi sử dụng. – Để xa tầm tay của trẻ. #picare#duocmypham#Avene#kem#duongdakhongua **Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/01/a9/c1c7a8c62cf5e63a8cc7efb7d458d2b3.png",
            "https://salt.tikicdn.com/ts/product/5a/6a/f5/e975f0a6f1c09145c805b4d9bd45e4ae.jpg",
            "https://salt.tikicdn.com/ts/product/d7/0a/b7/1f53c214b4b7bda97b72e5dcae022553.png",
            "https://salt.tikicdn.com/ts/product/2c/d8/75/022e7f98ebd000d99de58cb05e87f510.jpg",
            "https://salt.tikicdn.com/ts/product/3d/21/47/8f368e3191435cbb216ca0cb5e416ad8.jpg",
            "https://salt.tikicdn.com/ts/product/05/cb/7d/d091e6d5df38b13acff0022beb1819ae.jpg",
            "https://salt.tikicdn.com/ts/product/45/88/fc/8b5634d4a86b42b98904fd6b6e77f585.jpg",
            "https://salt.tikicdn.com/ts/product/54/94/30/b38a0869046f98e3c2655a448d325844.jpg",
            "https://salt.tikicdn.com/ts/product/b7/76/35/62dfd4ec6d2556787f598f7a66e024e0.jpg",
            "https://salt.tikicdn.com/ts/product/7b/cc/a5/197f25fc0bce579f432f0d9a42b49050.png"
        ]
    }
]