[
    {
        "id": 99545584,
        "name": "Quần jean rách gối nữ cá tính (chất bò co dãn mạnh )",
        "url_key": "quan-jean-rach-goi-nu-ca-tinh-chat-bo-co-dan-manh-p99545584",
        "price": 336300,
        "description": "Chất mới dày dặn nhg vẫn mềm và mướt tay, cực xịn xò ️ Dáng dài mắt cá, cắt gấu thời trang hở cổ chân xíu nên mặc lên tôn dáng, tạo hiệu ứng kéo dài chân Màu đen thời trang chuẩn hè thu Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/36/4c/da/d67186d7057b2860bf5d815de631b81e.jpg"
        ]
    },
    {
        "id": 183746796,
        "name": "QUẦN TREGGING CẠP KHÓA UMI CẠP CAO TÔN DÁNG 703",
        "url_key": "quan-tregging-cap-khoa-umi-cap-cao-ton-dang-703-p183746796",
        "price": 99000,
        "description": "– Sản phẩm thiết kế theo dáng legging làm đôi chân trở nên thon dài – Đường chỉ chuẩn, vải cầm chắc và đằm tay - Quần khóa, lưng cao, cắm thùng thoải mái - Màu: Đen (chỉ có màu đen, ko có màu khác) - 2 túi trước và 2 túi sau rất tiện dụng, thiết kế nâng mông nên vòng 3 sẽ vô cùng gợi cảm mà không cần độn mông - Quần chất đẹp, kiểu dáng phù hợp đến những nơi lịch sự như đi làm, đi công việc. – Size: S, M, L, XL, XXL, 3XL 4XL 5XL 6XL 7XL Size s &lt; 44kg M &lt; 47kg L &lt; 52kg XL&lt;55KG XXL&lt;58KG 3XL&lt;62KG 4XL&lt;65KG 5XL&lt;68KG 6XL&lt;72KG 7XL&lt;75KG SIZE TƯƠNG ĐỐI DỰA TRÊN BODY PHỔ THÔNG VÀ KINH NGHIỆM SHOP ĐÃ TƯ VẤN CHO KHÁCH TRƯỚC ĐÓ, NẾU KHÁCH CÓ MÔNG/BỤNG/ ĐÙI TO THÌ TĂNG TÊM 1 ĐẾN 2 SIZE TÙY THEO MỨC ĐỘ TO NHÉ Xưởng liên tục ra mẫu mới theo hot trend và có giảm giá khi gt sp mới. Khách iu follow shop để ko lỡ deal hời nha :heart_eyes::heart_eyes::heart_eyes::heart_eyes: ________________________________ ️Tuyển kho sỉ sll toàn quốc, mẫu hot trend cập nhật luên tục ️Gia công sll hàng thời trang, hàng bộ mặc nhà giá cạnh tranh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4b/94/20/97106cb5cdfa7027725aecf9011b9b51.jpg",
            "https://salt.tikicdn.com/ts/product/dd/0c/bd/239cc0d6464db2c60b016e6b0091cb50.jpg",
            "https://salt.tikicdn.com/ts/product/b2/54/01/abb3803c8f8b0ecb53cb80c0349beebe.jpg",
            "https://salt.tikicdn.com/ts/product/a6/f8/f4/47d96bf0d9c3e8f7e5a5fff65c8703c3.jpg",
            "https://salt.tikicdn.com/ts/product/48/94/c3/c51d9661c25d7ed0db3201943969fa72.jpg",
            "https://salt.tikicdn.com/ts/product/cb/2f/49/fb8cdbdaf9d997e8d8947da552b026ec.jpg",
            "https://salt.tikicdn.com/ts/product/31/0c/c1/8b7b7bb752d0ccdee949ee7e9ea74df1.jpg",
            "https://salt.tikicdn.com/ts/product/29/6b/1b/252531bc765441be5c7fa36d868a7969.jpg"
        ]
    }
]