[
    {
        "id": 155259832,
        "name": "Quần Short Nữ Lụa Xô Túi Sườn Maxivic, La Mộc - LM62175",
        "url_key": "quan-short-nu-lua-xo-tui-suon-maxivic-la-moc-lm62175-p155259832",
        "price": 420000,
        "description": "Quần ngắn La Mộc chất liệu vải Lụa xô Korea. Thiết kế chú trọng từng đường may. Mang lại cảm giác thanh lịch cho người mặc. 1. Thông tin sản phẩm Mã sản phẩm: LM62175 Chất liệu: Lụa xô Korea Đặc điểm: Quần lưng Mỹ, phom rộng, túi sườn, ben thân sau, ôm mông. 2. Cách chọn size - Freesize - Từ 45 - 56kg ( S - XL) 3. Cách bảo quản Không giặt vải bằng nước nóng. Chọn nơi khô thoáng, sạch sẽ để phơi. Không phơi dưới ánh nắng mặt trời gay gắt. 4. Chính sách đổi trả - Khách được kiểm tra hàng trước khi thanh toán. - Free ship cho đơn hàng trên 490K và Ship COD phạm vi toàn quốc. - La Mộc hỗ trợ chỉnh sửa sản phẩm cho khách theo yêu cầu trong phạm vi kỹ thuật cho phép. - Khách được đổi hàng sang mẫu khác trong vòng 10 ngày kể từ ngày nhận và vui lòng giữ nguyên tem nhãn mác treo và chịu phí ship hàng cho lần đổi mẫu. ----- LA MỘC ----- Thiết kế sản xuất và phân phối quốc tế. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/b6/d4/e68b917d572dc84e465b5f7b783c67ce.jpg",
            "https://salt.tikicdn.com/ts/product/94/c9/7b/3199384794ab10781e23f724edb17f5e.jpg",
            "https://salt.tikicdn.com/ts/product/87/01/56/35f07db3050fd72c84d01d4db1c81239.jpg",
            "https://salt.tikicdn.com/ts/product/ae/eb/fe/620de813d0a492e620752dc9012b2708.jpg"
        ]
    },
    {
        "id": 175792733,
        "name": "Quần short unisex_quần đùi đũi chun thêu siêu Hot ulzzang nữ tính, mầu đen, trắng, be, nâu tây, cocoland",
        "url_key": "quan-short-unisex_quan-dui-dui-chun-theu-sieu-hot-ulzzang-nu-tinh-mau-den-trang-be-nau-tay-cocoland-p175792733",
        "price": 67068,
        "description": "Quần short unisex_quần đùi chun thêu siêu Hot S:40-47kg M:48-52kg L:53-57kg Bảng size chỉ mang tính chất tương đối nếu eo mông to hoặc nhỏ thì tăng giảm size giúp shop nha️️️ Mùa hè mà mặc em đũi thì bao xinh và mát luôn ạ Mặc nhẹ như k mặc mà rất thời trang khách nhé Quần có 3 size S M L 2 màu: đen trắng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3b/af/1d/160676a35174133dd820fae90fc8f83a.jpg",
            "https://salt.tikicdn.com/ts/product/7d/d9/6a/ec838556515a23a947db0f2af49492ec.jpg",
            "https://salt.tikicdn.com/ts/product/44/29/ec/4e1c801dd0a423f52fb49302f4634c35.jpg",
            "https://salt.tikicdn.com/ts/product/21/c7/9d/b46941a34496f6c58617089ac1db2473.jpg",
            "https://salt.tikicdn.com/ts/product/c2/ba/ed/39fc3d2e74932c33620b69f7407270d0.jpg",
            "https://salt.tikicdn.com/ts/product/31/1f/95/6df7d900415375bf443be956e1257a27.jpg",
            "https://salt.tikicdn.com/ts/product/78/60/a5/1ef0de926ee801a55a408348c5b19047.jpg",
            "https://salt.tikicdn.com/ts/product/71/f0/fd/5f76241ee4cefeef67f0ab860a2079f1.jpg",
            "https://salt.tikicdn.com/ts/product/00/21/a4/3a3c0d4ae69e7c69c6d59161e8fbdb54.jpg"
        ]
    }
]