[
    {
        "id": 208296693,
        "name": "Kính V sơn tùng hàng mới có túi sll 9k- MS16",
        "url_key": "kinh-v-son-tung-hang-moi-co-tui-sll-9k-ms16-p208296693",
        "price": 19200,
        "description": "Kính V Sơn Tùng Hàng sẵn ! Khách mua hàng vui lòng inbox! CS: 123 Thụy Khuê, Tây Hồ, Hà Nội Uy tín đã được khẳng với hàng vạn đơn hàng trên cả nước. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b6/c7/b3/88d4a0846d1bcc4cc579754d1dd58ccc.jpg",
            "https://salt.tikicdn.com/ts/product/12/7d/fb/c2754cb7d6f5236f800c3f185d5b5338.jpg",
            "https://salt.tikicdn.com/ts/product/88/2f/e5/78927635b573bd9c1e4d711d2f62c6ab.jpg",
            "https://salt.tikicdn.com/ts/product/19/9a/59/294c604358f8defb1ff620757c365db1.jpg"
        ]
    },
    {
        "id": 186202031,
        "name": "Dây đeo gọng kính thời trang phụ kiện kính hot trend",
        "url_key": "day-deo-gong-kinh-thoi-trang-phu-kien-kinh-hot-trend-p186202031",
        "price": 86900,
        "description": "Những phụ kiện nhỏ mà có võ, giúp tô điểm thêm cho set trang phục của bạn thêm hoàn hảo và nổi bật. Chính những phụ kiện nhỏ làm nên phong cách thời trang riêng của chính bạn mà không \"đụng hàng\" với bất cứ ai.Dây xích đeo mắt kính chống thất lạc kính mà rất thời trang, phong cách, có thể sử dụng như dây đeo kính, đeo khẩu trang, đeo tai nghe headphone, mix dây chuyền vòng cổ cá tí SẢN PHẨM KHÔNG BAO GỒM MẮT KÍNH. #daykinh #matkinh #chain #unisex #catinh #glasses #matkinhthoitrang #matkinh #kinhmat #kinhgiacan #kinhram #kinhthoitrang #gongkinh#localbrand #kinh #kinhmat #kinhram #kinhtron #gongtron #kinhthoitrang #kinhnam #kinhnu #daydeokinh #kinhchongbui #retro #trendy #vintage #phukienthoitrang #kinhmatnam #kinhmatnuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bb/f0/8b/568febe1e7b62df81ebf71133a5b829c.jpg",
            "https://salt.tikicdn.com/ts/product/ba/dd/52/ac7728bb70fca966687a7073e46b2e04.jpg",
            "https://salt.tikicdn.com/ts/product/01/3c/0e/512ccbbad6e30a06381bf71eff19f947.jpg",
            "https://salt.tikicdn.com/ts/product/2c/e3/44/91a3642a630dfe1c2142fdaae42a5b16.jpg",
            "https://salt.tikicdn.com/ts/product/b3/d9/04/f66e50384f0fe6abc4ce935f885f4542.jpg"
        ]
    },
    {
        "id": 252427893,
        "name": "Tròng kính Chemi cận màu Tint 1.60 UV400 SP chính hãng",
        "url_key": "trong-kinh-chemi-can-mau-tint-1-60-uv400-sp-crystal-u2-coated-chinh-hang-p252427893",
        "price": 750000,
        "description": "Tròng kính Chemi cận màu Tint 1.60 UV400 SP chính hãng Tính năng nổi bật: Thể loại: Tròng màu có độ - Có chứa các phân tử Polymer, khiến cho bề mặt tròng kính sáng, bóng &amp; cứng. - Sở hữu chức năng chống dầu, chống nước. Dầu &amp; nước khi gặp bề mặt tròng kính sẽ tự động biến mất - Phòng chống tia tử ngoại &amp; điện từ bức xạ, bảo vệ toàn diện mắt của bạn, an toàn hơn - Khả năng chống sự hình thành tĩnh điện, chống bám bụi trên bề mặt tròng kính, khiến cho việc bảo quản vệ sinh tròng kính dễ dàng hơn. - Sử dụng công nghệ đánh khuôn thông minh, biến kỹ thuật gia công phức tạp trở nên đơn giản với hiệu quả cao hơn để sản xuất ra tròng kính có độ chính xác cự kỳ cao.Tất cả các tham số như bề mặt, góc nghiêng, chiều cao đều được tính toán định vị chính xác, mang lại trải nghiệm thị giác chân thật nhất cho người đeo. Thông tin về chiết suất tròng: Chiết suất: 1.60 MẮT KÍNH VIỆT PHÁT ► Cắt kính Online • Khách hàng chát với shop để thông báo số độ • Độ cận mắt phải ( R ) và mắt trái ( L ) • Độ loạn nếu có và trục của độ loạn • Khoảng cách đồng tử 2 mắt ( PD ) • Cuối cùng Khách chọn loại tròng kính • MKVP đảm bảo lắp chính xác số độ và bảo hành 12 tháng Thích hợp cho người thường xuyên tiếp xúc thiết bị điện tử (Điện thoại, Laptop...) | MẮT KÍNH VIỆT PHÁT | CAM KẾT VỀ CHẤT LƯỢNG | -Sản Phẩm chính hãng. -Bảo hành chính hãng , Váng phủ mặt tròng 12 tháng. -Hoàn tiền 10 lần nếu đó là hàng \" Fake , Nhái\". -Giao hàng miễn phí bảo hiểm toàn quốc. ------------------------------------------------------------------------- 350 Nguyễn Sơn ,Phường Phú Thọ Hòa ,Quận Tân Phú, Tp.Hồ Chí Minh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 129218344,
        "name": "Nước Ngâm Lens/ Nước nhỏ mắt Aqua ( 5 loại )",
        "url_key": "nuoc-ngam-lens-nuoc-nho-mat-aqua-5-loai-p129218344",
        "price": 85000,
        "description": "2 _NƯỚC NGÂM : ( hạn sử dụng nước ngâm và nước nhỏ mắt 1 tháng , lâu nhất là 3 tháng ( tất cả các loại nước ngâm trên thị trường ) - tùy vào môi trường bạn bảo quản . -- Kính áp tròng chỉ được làm sạch với loại nước rửa kính chuyên dụng. Tác dụng của nước rửa kính chuyên dụng giúp cho kính ở trạng thái tối ưu nhất khi đeo và kéo dài tuổi thọ của kính. Mắt của bạn thường rất nhảy cảm vì vậy việc chăm sóc kính hàng ngày còn giúp bạn tránh khỏi các bệnh nhiễm trùng về mắt. -- Nước ngâm còn là nước dùng để vệ sinh toàn bộ các dụng cụ, phụ kiện của kính áp tròng, Cần tuân thủ chặt chẽ các quy trình chăm sóc kính sát tròng: + Thường xuyên xử lý sạch hộp ngâm kính bằng nước đun sôi. + Thay hộp mới 4 -6 tuần/lần. + Không đeo kính áp tròng lâu hơn thời gian quy định : tốt nhất chỉ đeo 4 tiếng /1 ngày và phải rửa sạch bằng nước ngâm và ngâm trong dung dịch nước ngâm LƯU Ý: Tuyệt đối không để kính áp tròng tiếp xúc với các loại nước thông thường. ( Vd như nước máy,…) vì sẽ tạo điều kiện cho vi khuẩn từ nước sinh sôi nảy nở gây ra các bệnh về mắt. Kính phải được đảm bảo ngâm ngập trong nước ngâm. 3 _ THUỐC NHỎ MẮT: -- Kính áp tròng dù có độ ẩm cao thì vẫn ngăn chặn nguồn cung cấp oxy từ môi trường cho mắt vì vậy bạn cần tuyệt đối lưu ý không đeo kính này quá 6-8 giờ mỗi ngày để tránh những hậu quả có thể xảy ra từ việc giác mạc không được nuôi dưỡng đủ oxy. --- Không phải cứ kính có thành phần nước nhiều hơn (ẩm hơn) là không cần nhỏ mắt khi sử dụng. Thông tin này hoàn toàn sai vì kính có ẩm đến mấy thì vẫn ngăn chặn việc trao đổi oxy của mắt với môi trường. Nếu trong quá trình sử dụng kính bạn cảm thấy mỏi mắt, bạn vẫn cần bổ sung nước mắt bằng việc sử dụng nước mắt nhân tạo. -- Nước nhỏ mắt có vai trò cực kì quan trọng trong việc cung cấp độ ẩm cho mắt , giúp bạn không bị mỏi mắt, khô mắt. Trung bình nên nhỏ 1h/ lần. Bên cạnh đó, bạn nên nhỏ mắt trước khi đeo kính để rửa trôi những bụi bám trong mắt trước , phòng khi đeo Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a8/cb/f3/e4670a8af72472157143f5eb58ee4ae9.jpg"
        ]
    },
    {
        "id": 192692801,
        "name": "Dây đeo kính phụ kiện chống rơi kính glasses chain mix trái tim sweet ngọt ngào cho team 4 mắt nam và nữ unisex",
        "url_key": "day-deo-kinh-phu-kien-chong-roi-kinh-glasses-chain-mix-trai-tim-sweet-ngot-ngao-cho-team-4-mat-nam-va-nu-unisex-p192692801",
        "price": 145000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titan Phụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn. Dây đeo kính phụ kiện kính glasses chain mix trái tim sweet ngọt ngào cho team 4 mắt nam và nữ unisexSẢN PHẨM KHÔNG BAO GỒM KÍNHLưu ý sử dụng: - Sản phẩm là hợp kim, không phải là bạc- Tránh tiếp xúc với hoá chất tẩy rửa, nước hoa, nước giặt, xà bông, mồ hôi muối, nước biể- Không đeo khi đi tắm biển- Lau khô và bảo quản nơi khô ráo, thoáng mát để sản phẩm luôn giữ được độ sáng bóng, bền màu, không bị rỉ set #matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c2/de/a7/a1e2aafe7825b22df11b648f2a6c5b30.jpg",
            "https://salt.tikicdn.com/ts/product/10/71/99/9ddb7c78ec526db194aeaa6d9799b6ce.jpg",
            "https://salt.tikicdn.com/ts/product/da/96/dc/13cc34744764e8deb7586a8618f173f2.jpg"
        ]
    },
    {
        "id": 191822438,
        "name": "Dây đeo mắt kính thời trang cực chất thanh lịch trẻ trung cá tính",
        "url_key": "day-deo-mat-kinh-thoi-trang-cuc-chat-thanh-lich-tre-trung-ca-tinh-p191822438",
        "price": 145000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titan Phụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn.SẢN PHẨM KHÔNG BAO GỒM KÍNHLưu ý sử dụng: - Sản phẩm là hợp kim, không phải là bạc- Tránh tiếp xúc với hoá chất tẩy rửa, nước hoa, nước giặt, xà bông, mồ hôi muối, nước biể- Không đeo khi đi tắm biển- Lau khô và bảo quản nơi khô ráo, thoáng mát để sản phẩm luôn giữ được độ sáng bóng, bền màu, không bị rỉ set #matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b4/2c/a2/267191aa3d25e5d35713006e9d8fd6a4.jpg"
        ]
    },
    {
        "id": 198996912,
        "name": "Chuỗi dây đeo gọng giữ kính chống rơi rớt dây chuỗi hoa cúc hoạ mi nhẹ nhàng thanh lịch dây đeo khẩu trang đa năng",
        "url_key": "chuoi-day-deo-gong-giu-kinh-chong-roi-rot-day-chuoi-hoa-cuc-hoa-mi-nhe-nhang-thanh-lich-day-deo-khau-trang-da-nang-p198996912",
        "price": 79000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titanPhụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn. Chuỗi dây đeo gọng giữ kính chống rơi rớt dây chuỗi hoa cúc hoạ mi nhẹ nhàng thanh lịch dây đeo khẩu trang đa năng SẢN PHẨM KHÔNG BAO GỒM KÍNH Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6a/df/c0/f14dc1f2d4cec72cbfe36b3c6bf86d87.jpg",
            "https://salt.tikicdn.com/ts/product/d3/6f/02/cb3c0d2ffa78efe136f45621d2bbafcb.jpg",
            "https://salt.tikicdn.com/ts/product/22/09/d4/5c6dd089df8878b0bc605772fabd8d87.jpg",
            "https://salt.tikicdn.com/ts/product/d3/bb/ee/e7dff1f64768b1ab03b77da5d43fbd25.jpg"
        ]
    },
    {
        "id": 175183188,
        "name": "Dây đeo kính ulzzang chain hot trend Hàn Quốc beo chan",
        "url_key": "day-deo-kinh-ulzzang-chain-hot-trend-han-quoc-beo-chan-p175183188",
        "price": 35000,
        "description": "Dây đeo kính - chain kính thời trang - Có thể mix với các loại kính của bạn - Phù Hợp Với gần như tất cả các kích thước frames - Hỗ trợ selfie siêu chảnh ^^ - Sản phẩm là món đồ trang sức cá tính - Giúp giữ mắt kính của bạn không bị rơi khi vận động, không còn lo lắng về việc mất kính yêu thích của bạn MÔ TẢ chất liệu: Hợp kim màu sắc: Đen/Vàng/Bạc kích thước: Chiều Dài: 61 cm / Đường Kính: 0.19 cm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/e0/5e/da443a2902738eec20ae5897712aece8.jpg",
            "https://salt.tikicdn.com/ts/product/52/e0/1a/51c60a3fee102482ce4328886bc52143.jpg",
            "https://salt.tikicdn.com/ts/product/a4/e4/1b/17b98504fde187758fab80bec4e36df6.jpg",
            "https://salt.tikicdn.com/ts/product/68/99/97/490f86a34b14fb10b3751aac692ec453.jpg",
            "https://salt.tikicdn.com/ts/product/79/16/b6/a66c2fede4d67cf32baab40fc5606d2b.jpg",
            "https://salt.tikicdn.com/ts/product/19/fa/6d/dabb16392f629b5401ee377f7c9cc60a.jpg",
            "https://salt.tikicdn.com/ts/product/ed/ee/76/dd646b95270bcb1a26cc02fda20b7ee9.jpg",
            "https://salt.tikicdn.com/ts/product/82/18/ea/f0146a1f17146bddff4c97c1efbda703.jpg"
        ]
    },
    {
        "id": 210161846,
        "name": "1 cặp Tròng kính cận ĐỔI MÀU 12 màu sắc MẮT KÍNH ĐỔI MÀU có sẵn độ cận viễn chống vỡ Hàn Quốc MC 4",
        "url_key": "1-cap-trong-kinh-can-doi-mau-12-mau-sac-mat-kinh-doi-mau-co-san-do-can-vien-chong-vo-han-quoc-mc-4-p210161846",
        "price": 250000,
        "description": "- tròng kính đổi màu cận viễn được làm từ chất liệu Polycacbon KOC MR-8 Của Hàn Quốc màu được làm sẵn - tròng kính mỏng , tròng kính chống tuyệt đối tia uv400 từ ánh nắng mặt trời. Vui lòng ib độ cận - viễn cho shop khi đặt hàng - ĐẶC TÍNH CỦA TRÒNG KÍNH: đổi màu khi gặp ánh nằng mắt trời NẮNG CÀNG LỚN THÌ MÀU CÀNG ĐẬM, NẮNG CÀNG NHẸ MÀU CÀNG NHẠT có 2 loại đổi màu +Đối sang màu khói đậm khi ra ngoài nắng và trả về màu trắng khi vô trong nhà và buổi tối + Đổi sang màu trà nâu khi ra ngoài nắng và trả về màu trắng khi vô trong nhà và buổi tối + Dùng làm kính Chống bụi, chống tia cực tím UV400, không bị chói ánh nắng mặt trời - Đường kính mắt 70mm tránh bị lệh tâm khi lắp kính mát lớn - Đường cong mặt ngoài được thiết kế đặc biệt phù hợp với hầu hết khung kính thời trang - Phủ cứng / chống phản quang - XUẤT XỨ : Hàn Quốc - KHÁCH CẦN CHO SỐ ĐỘ CHÍNH XÁC VÌ SHOP LÀM ĐÚNG ĐỘ KHÁCH YÊU CẦU NÊN SẼ KHÔNG NHẬN TRẢ HÀNG VỚI MỌI LÝ DO HÌNH THẬT 100% DO SHOP TỰ CHỤP (chụp bằng điện thoại, hàng ở ngoài bao đẹp hơn hình). HDSD: - Khi đeo kính vào và lấy kính ra bằng 2 tay để kính ko bị rộng chật lệch lạc - Tránh để kính ở nơi có nhiệt độ cao như cốp xe, phòng xông hơi, ánh nắng trực tiế - Dùng khăn sạch lau kính , không dùng áo để lau kính sẽ gây trầy xước kí - Khi không Sử dụng bảo quản kính trong hộp đựng kính shop nhận làm kính theo yêu cầu, CẬN, VIỄN , LOẠN, KÍNH RÂM CẬN, KÍNH CẬN ĐỔI MÀU CHAT VỚI SHOP để được tư vấn TUYỂN sỉ THANH TOÁN KHI NHẬN HÀNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4c/7b/10/9366daf8e187e2bd0217ffca4b2ad850.jpg",
            "https://salt.tikicdn.com/ts/product/e9/97/a8/b81f4882f9ffe904bcb19b0de6f58663.jpg",
            "https://salt.tikicdn.com/ts/product/6b/3b/00/7356bd37da7c83d917c37ca1d1a588a2.jpg",
            "https://salt.tikicdn.com/ts/product/a5/c4/f5/f7dce4670c86974cad87f7648b7b9c4a.jpg",
            "https://salt.tikicdn.com/ts/product/44/20/1b/2f97ffdb1b16771a6c8ed3433595fb4b.jpg",
            "https://salt.tikicdn.com/ts/product/48/09/f4/af537b59edeb951a38d71dbff7ad41b3.jpg",
            "https://salt.tikicdn.com/ts/product/33/86/2d/a04782c88e8cffb2605ac3dac06ebf07.jpg",
            "https://salt.tikicdn.com/ts/product/dd/9b/cc/4dd8317b1b357e962bda0f75e7dc59d5.jpg"
        ]
    },
    {
        "id": 173742837,
        "name": "Tròng kính cắt ánh sáng xanh CHEMI U6 ASP PERFECT UV CRYSTAL U6 COATED chính hãng Hàn Quốc",
        "url_key": "trong-kinh-cat-anh-sang-xanh-chemi-u6-1-67-asp-perfect-uv-crystal-u6-coated-chinh-hang-han-quoc-p173742837",
        "price": 450000,
        "description": "MẮT KÍNH VIỆT PHÁT ► Cắt kính Online • Khách hàng chát với shop để thông báo số độ • Độ cận mắt phải ( R ) và mắt trái ( L ) • Độ loạn nếu có và trục của độ loạn • Khoảng cách đồng tử 2 mắt ( PD ) • Cuối cùng Khách chọn loại tròng kính • MKVP đảm bảo lắp chính xác số độ và bảo hành 12 tháng Thích hợp cho người thường xuyên tiếp xúc thiết bị điện tử (Điện thoại, Laptop...) | MẮT KÍNH VIỆT PHÁT | CAM KẾT VỀ CHẤT LƯỢNG | -Sản Phẩm chính hãng. -Bảo hành chính hãng , Váng phủ mặt tròng 12 tháng. -Hoàn tiền 10 lần nếu đó là hàng \" Fake , Nhái\". -Giao hàng miễn phí bảo hiểm toàn quốc. ------------------------------------------------------------------------- 350 Nguyễn Sơn ,Phường Phú Thọ Hòa ,Quận Tân Phú, Tp.Hồ Chí Minh. - Website : - Mail: matkinhvietphat@ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e0/48/ff/2446c35f4a0ceea3888ca226902fba24.jpg",
            "https://salt.tikicdn.com/ts/product/08/d4/8a/3a4e0e5e32ac6a9cc6c57474af7cb13e.jpg",
            "https://salt.tikicdn.com/ts/product/d5/af/e1/a3f9bed2bdc3bef003bddfcf47fb9d34.jpg",
            "https://salt.tikicdn.com/ts/product/89/69/37/96839de99a85c1debeb2885fe324903f.jpg"
        ]
    },
    {
        "id": 157044190,
        "name": "HỘP ĐỰNG ĐỒNG HỒ KÍNH MẮT",
        "url_key": "hop-dung-dong-ho-kinh-mat-p157044190",
        "price": 189000,
        "description": "HỘP ĐỰNG ĐỒNG HỒ ĐẲNG CẤP - SANG TRỌNG - ĐẸP Bạn là người đam mê đồng hồ,kinh mắt nhưng bạn lại gặp phải một trong những vấn đề như: ️Những chiếc đồng hồ của bạn đang được để lung tung , dễ bị trầy xước hư hỏng?? ️Mỗi lần đeo là 1 lần mở từng hộp ra để lấy?? ️Bạn đang tìm kiếm một chiêc hộp vừa ý để sắp xếp chúng? ️Vậy, bạn đã tìm ra giải pháp cứu chữa chưa??? ️Chúng tôi sẽ giúp bạn giải quyết những vấn đề trên Thiết kế sang trọng. Chất liệu cao cấp,rất bền và đẹp. Bố trí thông minh xếp vừa cả đồng hồ lại có gương soi tiện lợi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/24/e1/c7/8d056e327cf7ff5a9885a661998a6a0e.jpg",
            "https://salt.tikicdn.com/ts/product/f1/11/20/cefe048e47fafb06f0759766ed733e5f.jpg"
        ]
    },
    {
        "id": 19793484,
        "name": "KÍNH VIỄN GẤP GỌN TẶNG KÈM HỘP DA - KVT15",
        "url_key": "kinh-vien-gap-gon-tang-kem-hop-da-kvt15-p19793484",
        "price": 180000,
        "description": "Thể loại: Kính đọc sách – kính viễn thị - kính lão Máu sắc: Gold Gong kính: Kim loại mạ crom siêu bền không rỉ và không bai màu Mắt kính: · Mica cao cấp chống xước chống va đập · Mắt kính đổi màu chống bức xạ, chống nhức mắt,mỏi mắt và chống tia UV Tặng kèm hộp da đen có thể đeo thắt lưng như hình Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/55/a6/a9/cc1bbd9e24daefbaa0bfd2060601e672.jpg"
        ]
    },
    {
        "id": 192657272,
        "name": "Dây đeo gọng kính mix charm trái tim hạt cườm độc đáo phụ kiện kính hot trend dây đeo khẩu trang chống thất lạc",
        "url_key": "day-deo-gong-kinh-mix-charm-trai-tim-hat-cuom-doc-dao-phu-kien-kinh-hot-trend-day-deo-khau-trang-chong-that-lac-p192657272",
        "price": 129000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titan Phụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn.Dây đeo gọng kính mix charm trái tim hạt cườm độc đáo phụ kiện kính hot trend. SẢN PHẨM KHÔNG BAO GỒM KÍNHLưu ý sử dụng: - Sản phẩm là hợp kim, không phải là bạc- Tránh tiếp xúc với hoá chất tẩy rửa, nước hoa, nước giặt, xà bông, mồ hôi muối, nước biể- Không đeo khi đi tắm biển- Lau khô và bảo quản nơi khô ráo, thoáng mát để sản phẩm luôn giữ được độ sáng bóng, bền màu, không bị rỉ set #matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/66/bd/1da65dc343466da69f783526ca60214a.jpg",
            "https://salt.tikicdn.com/ts/product/13/6c/6e/e65313d674a690f8986f20a24a3112bb.jpg",
            "https://salt.tikicdn.com/ts/product/bc/c9/05/ddb4908e3a9b02d01f1721322006fc44.jpg",
            "https://salt.tikicdn.com/ts/product/aa/00/cc/33c7c071b423adeeac053dc49c282ee0.jpg"
        ]
    },
    {
        "id": 169770373,
        "name": "Combo 6m / 8m / 10m Dán Kính 3D Nhiều Màu ( Cá Nemo )",
        "url_key": "combo-6m-8m-10m-dan-kinh-3d-nhieu-mau-ca-nemo-p169770373",
        "price": 115000,
        "description": "Dán Kính 3D Nhiều Màu ( Cá Nemo ) - Khổ : 45cm ( +-2cm) - Quy cách : 6m / 8m / 10m ( Chọn mua trong Phân Loại ) - Độ dày : 0.15mm (+-0.05mm ) - Màu : Cá Nemo mờ - Chất liệu : Nhựa PVC có bề mặt chống nước tuyệt đới 100%. - Xuất xứ : Đài Loan *** - Cách sử dụng : có keo sẵn bóc dán trực tiếp được và bám dính tốt trên bề mặt kính láng - sạch - không dầu . -Thao Tác Dán Mặt Phẳng chịu nước : Dùng Nước Pha Xà Phòng Pha Loãng Làm Ướt bề Mặt Cần Dán , Dán Mặt Keo Dính Lên Mặt Cần Dán Đã Làm Ướt Bằng Nước Xà Phòng ,Sau Khi Chỉnh Đúng Vị Trí Vuốt Đều Mặt Decal Từ Trên Xuống Để Ép Nước Xà Phòng Ra Đến Khi Khô . -Thao Tác Dán Bo Cong : Dùng Máy Sáy Dẻo Keo Và Kéo Nhẹ Khi Dán Bo Cong. *** Lưu Ý : Không kéo dãn decal quá nhiều sẽ làm mất độ bóng và kéo bám của sản phẩm . -Không bám bụi ĐẶT BIỆT bề mặt Decal có thể lau rửa khi bị bẩn. -Tuổi thọ sản phẩm cao, Độ bền màu lên tới 5 năm ( Đối với nội thất ). - Hoa văn màu sắc trang nha. ---------------------------------------------------------------------------------------------------------- Decal MINH chuyen cung cấp Decal , Simili các loại Đc : 62 Đao Duy Từ, P.05, Q.10 Tp HCM ( Gần sân banh Thống Nhất ) Đt : (028) 3957.1448 Website : ---------------------------------------------------------------------------------------------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/31/1d/53/2cf8801a361ffcbde64316986f9ca29f.jpg",
            "https://salt.tikicdn.com/ts/product/c5/59/67/d0c3e6bd8b24d7ebe7605ffdfc86258c.jpg"
        ]
    },
    {
        "id": 162149714,
        "name": "Hộp Kính 8 Ô",
        "url_key": "hop-kinh-8-o-p162149714",
        "price": 180000,
        "description": "Hộp đựng Kính 8ô ️ Size 34*25cm ️Cafe Shp Sushi 58/12 Hoàng Quốc Việt. P Phú Mỹ .Quận 7 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b2/77/30/fb0a3edf8d9b2a803d0e5b97c82b5165.jpg",
            "https://salt.tikicdn.com/ts/product/b5/fd/54/535eeca70638ff6544ebb1ac55431741.jpg",
            "https://salt.tikicdn.com/ts/product/ba/f1/de/7024fdd66a46739027ecba40c18289bd.jpg",
            "https://salt.tikicdn.com/ts/product/29/f8/65/f991a6f3f487f53eff1d72773397ff5d.jpg",
            "https://salt.tikicdn.com/ts/product/d1/5f/17/6600706f481eba1abf03bc80e78a2423.jpg"
        ]
    },
    {
        "id": 1535135,
        "name": "Nước Nhỏ Mắt Eye Secret NM15 (15ml)",
        "url_key": "nuoc-nho-mat-eye-secret-nm15-15ml-p1535135",
        "price": 40000,
        "description": "Nước Nhỏ Mắt Eye Secret NM15 (15ml) được chế tạo với công thức độc đáo giúp giữ ẩm dài lâu cho miếng kính áp tròng, có độ pH tương tự nước mắt tự nhiên, êm dịu và không gây kích ứng. Sản phẩm là một dạng dung dịch trung hoà, vô trùng, tan trong nước, có chứa thành phần giữ ẩm HPMC và các chất làm dịu như Boric acid, Sodium chloride. Nước nhỏ mắt là một giải pháp bảo quản với một công thức hiệu quả nhẹ nhàng làm ẩm kính áp tròng mềm, giảm khô cho kính áp tròng để thoải mái hơn khi đeo. Cách sử dụng: Trong lúc đeo kính áp tròng, nếu cảm thấy mắt bị khô, rát, nhỏ trực tiếp 2-3 giọt lên miếng kính, chớp mắt vài lần cho nước nhỏ mắt hoà tan với nước mắt, làm ẩm miếng kính và làm dịu lại cảm giác xót. Trước khi tháo kính áp tròng có thể nhỏ vài giọt để làm mềm miếng kính cho dễ tháo ra. Lưu ý: Không dùng nước nhỏ mắt thay cho dung dịch ngâm kính. Không để miệng chai nước nhỏ mắt tiếp xúc với mí mắt hoặc các vật khác, để tránh nhiễm khuẩn. Nếu sau khi sử dụng mắt liên tục bị kích ứng, hãy đến khám tại bác sĩ nhãn khoa. Không dùng sản phẩm đã gần hết hạn sử dụng, và nên thay chai mới sau 3 tháng sử dụng. Đậy chặt nắp sau mỗi lần sử dụng, bảo quản ở nơi râm mát, tránh tiếp xúc với nhiệt độ cao. Để xa tầm tay trẻ em. Không sử dụng nếu phát hiện chai dung dịch bị móp hoặc rỉ nước trước khi mở niêm phong. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8a/0f/e0/560fdff31d0a8ba204948978e22c535a.jpg"
        ]
    },
    {
        "id": 114685219,
        "name": "Hộp đựng kính trong suốt in họa tiết 3D hình thú dễ thương cute Khung xung quanh cứng",
        "url_key": "hop-dung-kinh-trong-suot-in-hoa-tiet-3d-hinh-thu-de-thuong-cute-khung-xung-quanh-cung-p114685219",
        "price": 19999,
        "description": "• Kích thước : 16x3x6 cm ( Dài x rộng x cao ) • Cân nặng : 33g • Chất liệu : Nhựa PVC trong suốt uốn dẻo được nhưng vẫn dày dặn + Khung nhựa cứng vật liệu mới siêu nhẹ • Khung hộp chắc chắn chống gãy vỡ kính • Trong suốt thời trang Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d5/d9/35/6f36f7618652c881864d51f4812ebc46.jpg",
            "https://salt.tikicdn.com/ts/product/1d/7d/03/c5d6f83262d14886ce7dba010455258c.jpg",
            "https://salt.tikicdn.com/ts/product/6b/c7/16/67e2d25d2285ec7c8a70c3e42e793043.jpg",
            "https://salt.tikicdn.com/ts/product/47/06/9b/7224bf66e9c6679ce11f5b53f854083f.jpg",
            "https://salt.tikicdn.com/ts/product/a9/af/79/d9a6cd12743af0b1e9c1b9874a9be6ac.jpg",
            "https://salt.tikicdn.com/ts/product/f7/5d/31/23bdeaa7d0371e3736783c9c521dba3e.jpg"
        ]
    },
    {
        "id": 137855089,
        "name": "Máy Rửa Trang Sức, Mắt Kính Siêu Âm",
        "url_key": "may-rua-trang-suc-mat-kinh-sieu-am-p137855089",
        "price": 504000,
        "description": "Kiểu: Máy làm sạch kính bằng sóng siêu âm Nguồn điện: 2 x Pin AAA (Không bao gồm) Các tính năng: Siêu âm, Hữu ích, Đa chức năng, Máy làm sạch Chiều dài: 16,5cm, Chiều cao: 6,4cm (Khoảng) Do sự khác biệt về cài đặt ánh sáng và màn hình, màu sắc của các mục có thể hơi khác so với hình ảnh. Vui lòng cho phép sự khác biệt kích thước nhỏ do đo lường thủ công khác nhau. Thông số kỹ thuật: -Sản xuất làm sạch sâu và kỹ lưỡng để thâm nhập vào những khu vực khó khăn nhất. - Dùng pin, máy tẩy rửa siêu âm có thể làm sạch đồ trang sức, kính mắt, đồng hồ, nhẫn, tiền xu, răng giả, và các vật dụng nhỏ khác bằng nước, với chất tẩy rửa thông thường sẽ tốt hơn. -Thiết kế đa chức năng, có hộp tô vít và ống kính siêu nhỏ, thuận tiện khi sửa chữa các đồ vật. - Ống hút với các ống hút ở phía dưới, ngăn không cho người làm sạch di chuyển, dễ dàng và thiết thực. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 173031391,
        "name": "Kính áp tròng màu đen Clalen Vuticle cho đôi mắt tự nhiên và rạng rỡ(có đến 10 độ)",
        "url_key": "kinh-ap-trong-mau-den-clalen-vuticle-cho-doi-mat-tu-nhien-va-rang-ro-co-den-10-do-p173031391",
        "price": 250000,
        "description": "Lens màu đen BLACK Hàn Quốc Clalen Vuticle cho đôi mắt tự nhiên và rạng rỡ(có đến 10 độ) *Nếu không tìm thấy số độ cần chọn-&gt; inbox shop để được tư vấn nhé ạ! ------------------------------------------------- THÔNG TIN SẢN PHẨM Kính áp tròng màu Clalen Vuticle - Hãy chọn màu mắt của riêng bạn! Clalen Vuticle Contact Lens One Month được sản xuất theo công nghệ của Đức, mang lại vẻ đẹp tự nhiên, an toàn cho đôi mắt cùng khả năng chống tia UV hiệu quả: - Thành phần tạo màu không tiếp xúc trực tiếp với mắt nhờ vào lớp phủ kép nên rất an toàn cho mắt - Độ ngậm nước lên đến 43%, tạo cảm giác thoải mái, giúp mắt êm mượt suốt cả ngày. - Hiệu quả trong việc chống lại tia UVA (&gt;76%) và UVB (&gt;99%) - Cải thiện thị lực, giúp tầm nhìn rõ hơn, ngay cả trong điều kiện ánh sáng yếu Lens màu Clalen Vuticle có nhiều màu lens đẹp và đa dạng sẽ phù hợp với lựa chọn của bạn và làm nổi bật lên cá tính của bạn ----------------------- THÔNG SỐ KỸ THUẬT CLALEN VUTICLE Chất liệu 57% poly HEMA, 43% water Bảo vệ tia UV: Có Hàm lượng nước: 43% Công suất: 0.00, -0.50D to -6.00D (bước nhảy 0.50D sau -6.00D) Bán kính: 8.6mm Đường kính: 14.2mm Đóng gói: 1 cặp/hộp Lịch thay lens: hàng tháng Lịch đeo: hàng ngày CLALEN được thiết kế và sản xuất bởi INTEROJO - Được thành lập vào năm 2000, Interojo là một công ty chuyên sản xuất kính áp tròng đang có những bước phát triển vượt bậc hàng năm về công nghệ và chất lượng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c8/55/1a/e881ca2cab57b72fca5ab401481f4be1.jpg",
            "https://salt.tikicdn.com/ts/product/f9/dc/c1/90830c9b6c8fb69caaa6afbe57689802.jpg",
            "https://salt.tikicdn.com/ts/product/5c/56/63/a483ae5dfc336e4c0b55c32aaa254aa1.jpg",
            "https://salt.tikicdn.com/ts/product/6a/4f/b5/b024a0b7f7d7f0de6267de80e89ffdc7.jpg",
            "https://salt.tikicdn.com/ts/product/8c/5d/a9/9ca747673bef8b95af0f9df8e006b9e4.jpg",
            "https://salt.tikicdn.com/ts/product/b9/84/e3/e4ca440296109c27b67916c5d210bac0.jpg",
            "https://salt.tikicdn.com/ts/product/ac/2f/87/7da0d739f01a4b169bc01394262f3fb8.jpg",
            "https://salt.tikicdn.com/ts/product/9b/3a/ef/c24dde2c3b4708926b8704e21a0866f8.jpg",
            "https://salt.tikicdn.com/ts/product/05/fb/3c/6270c8f57371eb615b4777875333853f.jpg"
        ]
    },
    {
        "id": 205263670,
        "name": "Kính Chống Giọt Bắn Bảo Hộ Chống Dịch - CẢ BỘ GỒM KÍNH VÀ GỌNG KÍNH, bảo vệ sức khoẻ bản thận bạn",
        "url_key": "kinh-chong-giot-ban-bao-ho-chong-dich-ca-bo-gom-kinh-va-gong-kinh-bao-ve-suc-khoe-ban-than-ban-p205263670",
        "price": 1000,
        "description": "Miếng kính chắn cực kỳ trong suốt đảm bảo bảo vệ mắt và thị lực cho những người sử dụng thời gian lâu, không hấp hơi, đeo cả ngày không bị đau hay nhức mắt, không ảnh hưởng tơi tầm nhìn và thị lực của mắt kể cả bạn đeo kính cận bên trong không giống với miếng mica các xưởng nhỏ cắt ở Việt Nam không phải kính chuyên dụng nên tấm kính nhìn sẽ dại và đục,không có độ trong như hàng loại 1 của SHOP Tấm kính chắc chắn; thiết kế màng che vừa bao trọn khuôn mặt để bảo vệ được bạn tốt nhất ƯU ĐIỂM CỦA KÍNH BẢO HỘ CHỐNG GIỌT BẮN: *KHÔNG HẤP HƠI khi thở kể cả khi bạn đeo khẩu trang bên trong CHẮN được giọt bắn khi giao tiếp, kính bảo hộ thiết kế vòng cung ôm trọn khuôn mặt bạn, không cần y tế mà bạn chỉ cần đeo thêm khẩu trang vải đã có thể bảo vệ được bản thân khỏi giọt bắn. HƯỚNG DẪN SỬ DỤNG KÍNH BẢO HỘ CHỐNG DỊNH: =&gt;B1: Bóc 2 tấm màng phim bảo 2 mặt kính ===&gt; B3: Hoàn thành kính và sử dụng, sau khi sử dụng dùng cồn hoặc nước sát khuẩn vệ sinh kính BẢO HÀNH SẢN PHẨM *Shop bảo hành kính bảo hộ 01 đổi 01 khi quý khách nhận hàng nhưng kính bị lỗi kể cả do vấn đề vận chuyển như: Kính bị gãy, gập. *Quý Khách hàng vui lòng inbox shop ngay sau khi nhận hàng và kiểm tra hàng gặp phải lỗi hỏng hóc kính để được bảo hành nhé CAM KẾT – Liên tục cập nhật những mặt hàng mới nhất với giá cả rẻ nhất để khách hàng lựa chọn – Được đổi trả 1 đổi 1 hoàn toàn miễn phí nếu sản phẩm khi nhận hàng bị vỡ – hỏng – không giống hình ảnh ---------------------------------------------------------------------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ae/c1/3c/27c03504baa64cd4c41250ee4b37915f.jpg",
            "https://salt.tikicdn.com/ts/product/df/75/9b/aff8a639df4d6880ae040bdd3af566a4.jpg",
            "https://salt.tikicdn.com/ts/product/29/a1/89/ca1adecc4a4447221936389edb333d8b.jpg",
            "https://salt.tikicdn.com/ts/product/b1/d0/01/9cd47905af1829a125e6ecc4c4dc8448.jpg",
            "https://salt.tikicdn.com/ts/product/6f/46/0a/4824cefa4435ac5f2872c3f1501d0a9f.jpg",
            "https://salt.tikicdn.com/ts/product/09/33/e7/c7effad51eb72ef578032fccc9812895.jpg",
            "https://salt.tikicdn.com/ts/product/08/53/01/0c63d49cd453b0c1d4a584674e6e53d3.jpg",
            "https://salt.tikicdn.com/ts/product/67/e6/17/5a9f92e541976932f2b0161fb221c3d2.jpg",
            "https://salt.tikicdn.com/ts/product/a7/dd/30/5407edd6638b9a4340e16fcd5d442b71.jpg"
        ]
    },
    {
        "id": 34575468,
        "name": "TÚI VẢI ĐỰNG KÍNH MẮT NHỎ GỌN, TIỆN LỢI (Màu Đen)",
        "url_key": "tui-vai-dung-kinh-mat-nho-gon-tien-loi-mau-den-p34575468",
        "price": 20000,
        "description": "Chất liệu: Vải Nhung Kích thước: Cao 17.6cm - đường kính 09cm Miệng túi có dây rút giúp cố định và đóng miệng túi rất tiện dụng Túi dùng để đựng kính, chống trầy xuớc và bụi bẩn cho mắt kính HÌNH THẬT 100% TỰ CHỤP (chụp bằng điện thoại, hàng ở ngoài bao đẹp hơn hình).Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/bd/82/cd/e8552aeaefc2dbb9ee97900e2fae3f81.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/67/9d/78/9b9811cb038bed98ba543f3ba929817c.jpg",
            "https://salt.tikicdn.com/media/catalog/producttmp/db/8f/ae/8c6613cb1a0cdd74127afa1fc0a98b06.jpg"
        ]
    },
    {
        "id": 187621689,
        "name": "Dây đeo kính phụ kiện kính dây đeo cổ chuỗi titan unisex",
        "url_key": "day-deo-kinh-phu-kien-kinh-day-deo-co-chuoi-titan-unisex-p187621689",
        "price": 79800,
        "description": "Dây đeo gọng kính dây đeo kính chuỗi kim loại đeo kính chống thất lạc chống rơi vỡ tiện dụng đa năng.Có thể mix như dây chuyền vòng cổ cá tính unisex, đeo khẩu trang chống thất lạc, đeo khuyên tai, đeo headphone tai đa phong cách.Món phụ kiện kính không thể thiếu cho cô nàng/ anh chàng 4 mắt.SẢN PHẨM KHÔNG BAO GỒM MẮT KÍNH Hướng dẫn sử dụng:- SẢN PHẨM LÀ HỢP KIM CAO CẤP, KHÔNG PHẢI BẠC- Không để phụ kiện tiếp xúc với hoá chất tẩy rửa, xà phòng, bột giặt, nước hoa- Không tiếp xúc với mồ hôi muối, nước, nước biển- Lau khô sau khi sử dụng, bảo quản nơi khô ráo thoáng mát#phukienkinh #gongkinh #daydeokinh #daydeogong #chainglassess #glassess #thoitrang #phukien #hothit #newtrend #new ##daykinh #matkinh #chain #unisex #catinh #glasses #matkinhthoitrang #matkinh #kinhmat #kinhgiacan #kinhram #kinhthoitrang #gongkinhGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/9d/2d/6cc1d72a4f8126f4476318def059d4da.jpg",
            "https://salt.tikicdn.com/ts/product/6f/df/25/f1a06139d08a225db53b317cd3ff5fb3.jpg",
            "https://salt.tikicdn.com/ts/product/23/69/f2/7f410116f09de7c7dc6121ac5b573abe.jpg",
            "https://salt.tikicdn.com/ts/product/4d/d5/44/d2e28ca398f4b2f23a8101fa880b7f6f.jpg"
        ]
    },
    {
        "id": 192128129,
        "name": "Dây đeo gọng kính mix hoa ngọc trai ấn tượng đẹp độc lạ dây đeo khẩu trang đeo cổ chống thất lạc chống rơi vỡ",
        "url_key": "day-deo-gong-kinh-mix-hoa-ngoc-trai-an-tuong-dep-doc-la-day-deo-khau-trang-deo-co-chong-that-lac-chong-roi-vo-p192128129",
        "price": 165000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titan Phụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn.Dây đeo gọng kính mix hoa ngọc trai ấn tượng đẹp độc lạ dây đeo khẩu trang đeo cổ chống thất lạc chống rơi vỡ SẢN PHẨM KHÔNG BAO GỒM KÍNHLưu ý sử dụng: - Sản phẩm là hợp kim, không phải là bạc- Tránh tiếp xúc với hoá chất tẩy rửa, nước hoa, nước giặt, xà bông, mồ hôi muối, nước biể- Không đeo khi đi tắm biển- Lau khô và bảo quản nơi khô ráo, thoáng mát để sản phẩm luôn giữ được độ sáng bóng, bền màu, không bị rỉ set #matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b5/43/d5/7782fc1ac19b4a2eb69c04b32db07c14.jpg",
            "https://salt.tikicdn.com/ts/product/38/c5/77/97cbce32edd1ac1191fc08bb98eb5446.jpg",
            "https://salt.tikicdn.com/ts/product/1e/0f/1e/a11ce7a9de74bb0efd45996fb569729b.jpg",
            "https://salt.tikicdn.com/ts/product/cd/a8/9e/4223d7b333210a161510782a6831f61f.jpg",
            "https://salt.tikicdn.com/ts/product/7d/57/d5/32228e9515fe4989f8c50988eaf27b16.jpg",
            "https://salt.tikicdn.com/ts/product/79/ee/fe/b4524507188e3b6f28df1bc91692a998.jpg",
            "https://salt.tikicdn.com/ts/product/26/e7/d9/8b99b90f3f8a1dd5faefb14128230596.jpg"
        ]
    },
    {
        "id": 173743690,
        "name": "Tròng kính cận đổi màu ánh sáng xanh SKY LENS 1.56 VÀ 1.61 ASP UV chính hãng",
        "url_key": "trong-kinh-can-doi-mau-anh-sang-xanh-sky-lens-1-56-va-1-61-asp-uv-chinh-hang-p173743690",
        "price": 755000,
        "description": "MẮT KÍNH VIỆT PHÁT Chiết suất: 1.56 ASP Lớp phủ: SHMC + Chống ánh sáng xanh Thể loại: Đổi màu Bảo hành chính hãng: 12 tháng 1.56 ASP UV400 FAST PHOTOCHROMIC SHMC - Đổi màu siêu nhanh trong vòng 10s và trả màu nhanh trong vòng 90-120s - Lớp phủ NanoBlue: - 1.56 lọc 45% ánh sáng xanh có hại - 1.61 lọc 65% ánh sáng xanh tím có hại - Lọc UV400 có hại lên đến 93% - Chịu va đập tốt - Phi cầu phẳng 1 mặt giúp tầm nhìn thực tế hơn - Lớp phủ Super Hydrophobic giúp chống bám nước tốt - Abbe: 38 - Đường kính: 70/75mm Số độ Độ cầu: +6.00 ~ -8.00. Độ loạn: 0.00 ~ -2.00. Giá: 1.56 ASP 755,000đ/ 1 cặp. Độ cầu: 0.00 ~ -6.00. Độ loạn: -2.25 ~ -4.00. Giá: 1.56 ASP 956,000đ/ 1 cặp. | MẮT KÍNH VIỆT PHÁ | CAM KẾT VỀ CHẤT LƯỢNG | -Sản Phẩm chính hãng. -Bảo hành 12 tháng. -Hoàn tiền 10 lần nếu đó là hàng \" Fake , Nhái\". -Giao hàng miễn phí ------------------------------------------------------------------------- - Chi nhánh 1 : 80 Phạm Văn Chiêu ,Phường 8 , Quận Gò Vấp , TP. Hồ Chí Minh. - Chi nhánh 2 : 350 Nguyễn Sơn ,Phường Phú Thọ Hòa ,Quận Tân Phú, Tp.Hồ Chí Minh. - Website : - Mail: matkinhvietphat@ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/39/b1/d7/8ffb1cc24152d160b084efa8b868d4a6.jpg",
            "https://salt.tikicdn.com/ts/product/24/0c/a6/131a6a6ce0707de6014fbba760ebd1d3.jpg",
            "https://salt.tikicdn.com/ts/product/aa/1a/cf/8263577c1fd0ba2393b203239868b170.jpg",
            "https://salt.tikicdn.com/ts/product/94/eb/8e/6bae6e8b8179e1340ef0b2edd902e3d5.jpg"
        ]
    },
    {
        "id": 108465011,
        "name": "Kính đeo Y Tế Face Shield ,Chắn Giọt Bắn, Chống Văng Dầu, Kính Siêu Nhẹ",
        "url_key": "kinh-deo-y-te-face-shield-chan-giot-ban-chong-vang-dau-ki-nh-sieu-nhe-p108465011",
        "price": 5500,
        "description": "Trong thời buổi hiện nay, dịch ập tới bất cứ lúc nào không biếtQuí phụ huynh hãy mang kính phòng hộ này để bảo vệ sức khỏe cho cả nhà nhéMặt kính bé được in các hình con vật dễ thươngKính che mặt chống giọt bắn. Che bụBảo vệ sức khỏe. An toàn tiện lợiKính chống trầy.Sử dụng được nhiều lầnChú ý. Trước và sau khi sử dụng nên vệ sinh kính bằng cồn hoặc nước xác khuẩn. Để đảm bảo phòng chống dich tốt hơn. Trong mùa dich nàyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d2/28/d2/0fede47fbfc64d65b7f2c91b4b37a0c7.jpg",
            "https://salt.tikicdn.com/ts/product/e2/c6/2c/40ee5293ee2f1985d64c1105cb56d0b6.jpg",
            "https://salt.tikicdn.com/ts/product/bc/71/59/9f91f99692ed0560c16e9550f5a78104.jpg",
            "https://salt.tikicdn.com/ts/product/e2/0b/9e/fac37bf2e443a279133fcf7d7017fe9a.jpg",
            "https://salt.tikicdn.com/ts/product/3b/65/2f/2708339b8871e8ed2eeba5141750bf8e.jpg",
            "https://salt.tikicdn.com/ts/product/bc/ef/bf/ef57532a9bde581ca5e8c54b0bc9a0f5.jpg",
            "https://salt.tikicdn.com/ts/product/1b/1a/38/3d049571609b51ee1427c11ce5a65621.jpg"
        ]
    },
    {
        "id": 210158172,
        "name": "Kính trong suốt  kính giả cận M1",
        "url_key": "kinh-trong-suot-kinh-gia-can-m1-p210158172",
        "price": 90000,
        "description": "MÔ TẢ CHI TIẾT SẢN PHẨM: - Tròng kính chất liệu Polycacbonate Chống bụi , CHỐNG VỠ KHI VA CHẠM + Thay được mắt CẬN, VIỄN, LOẠN - Phù hợp cho sinh hoạt ngoài trời, mix đồ thời trang, chống bụi nắng gió - Kiểu dáng đẹp thời trang cho nam và nữ ( hộp hãng +55k ) khách mua thêm inbox shop gui - XUẤT XỨ : Việt Nam - BẢO HÀNH 1 NĂM CÁC LỖI KỸ THUẬT HÌNH THẬT 100% DO SHOP TỰ CHỤP (chụp bằng điện thoại, hàng ở ngoài bao đẹp hơn hình). HDSD: - Khi đeo kính vào và lấy kính ra bằng 2 tay để kính ko bị rộng chật lệch lạc - Tránh để kính ở nơi có nhiệt độ cao như cốp xe, phòng xông hơi, ánh nắng trực tiế - Dùng khăn sạch lau kính , không dùng áo để lau kính sẽ gây trầy xước kí - Khi không Sử dụng bảo quản kính trong hộp đựng kính shop nhận làm kính theo yêu cầu, CẬN, VIỄN , LOẠN, KÍNH RÂM CẬN, KÍNH CẬN ĐỔI MÀU CHAT VỚI SHOP để được tư vấn TUYỂN sỉ ONLINE THANH TOÁN KHI NHẬN HÀNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3d/14/10/c0d404875d11d6caf08681bbc6b856c2.jpg",
            "https://salt.tikicdn.com/ts/product/f1/d9/44/4a373ba68a750eabbc51f5e67150c168.jpg",
            "https://salt.tikicdn.com/ts/product/d8/43/20/f98f050ec5a450a30511ca826cb6443f.jpg",
            "https://salt.tikicdn.com/ts/product/7a/88/c7/a8247546b74d56c69d3351b640e2fc63.jpg",
            "https://salt.tikicdn.com/ts/product/0d/d7/99/56d44cd88c03823fc4ddd94d38fccdfd.jpg"
        ]
    },
    {
        "id": 188173344,
        "name": "Dây đeo gọng kính ngôi sao đen ấn tượng thời trang chống rơi vỡ chống thất lạc dây chuyền vòng cổ unisex",
        "url_key": "day-deo-gong-kinh-ngoi-sao-den-an-tuong-thoi-trang-chong-roi-vo-chong-that-lac-day-chuyen-vong-co-unisex-p188173344",
        "price": 121000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titan Phụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn.SẢN PHẨM KHÔNG BAO GỒM KÍNH Lưu ý sử dụng: - Sản phẩm là hợp kim, không phải là bạc- Tránh tiếp xúc với hoá chất tẩy rửa, nước hoa, nước giặt, xà bông, mồ hôi muối, nước biể- Không đeo khi đi tắm biển- Lau khô và bảo quản nơi khô ráo, thoáng mát để sản phẩm luôn giữ được độ sáng bóng, bền màu, không bị rỉ set #matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b3/c3/4d/749d610813c3bd701d227ef52f103676.jpg",
            "https://salt.tikicdn.com/ts/product/18/ff/95/1739abfa84b737ef37903093b78955da.jpg",
            "https://salt.tikicdn.com/ts/product/c1/59/c0/033b6460b491a45728c7abc9a73bc39d.jpg",
            "https://salt.tikicdn.com/ts/product/db/35/02/658260f1f9594e27699a0dde8ff9fa61.jpg"
        ]
    },
    {
        "id": 188695919,
        "name": "Chuỗi ngọc trai đeo gọng kính dây đeo mắt kính chống rơi thời trang khí chất",
        "url_key": "chuoi-ngoc-trai-deo-gong-kinh-day-deo-mat-kinh-chong-roi-thoi-trang-khi-chat-p188695919",
        "price": 99000,
        "description": "Những phụ kiện nhỏ mà có võ, giúp tô điểm thêm cho set trang phục của bạn thêm hoàn hảo và nổi bật. Chính những phụ kiện nhỏ làm nên phong cách thời trang riêng của chính bạn mà không \"đụng hàng\" với bất cứ ai. Dây xích đeo mắt kính chống thất lạc kính mà rất thời trang, phong cách. SẢN PHẨM KHÔNG BAO GỒM MẮT KÍNH.#matkinh #phukienkinh #daydeokinh #daydeogongkinh #gongkinh #matkinhnu #matkinhnam #gongkinhunisex #kinhthoitrang #phukienhot #catinh #chain #glassess #kinhram #kinhcan #kinhloanthi #kinhthoitrang #kinhthucteao #daydeokhautrang #khautrang #daydeoairpods #phukienredep #unisex #catinh #hot #trend #new #fashionGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/ae/49/3f01a741e90eddaee254a5f0c1ae9210.jpg",
            "https://salt.tikicdn.com/ts/product/7e/72/37/b1779371f9ad1e3389844938beff5fa5.jpg",
            "https://salt.tikicdn.com/ts/product/e4/b8/bd/d5a618217f5ac116c73e622c63c47f7e.jpg"
        ]
    },
    {
        "id": 189226636,
        "name": "Khăn lau kính mắt ( 1 chiếc)",
        "url_key": "khan-lau-kinh-mat-1-chiec-p189226636",
        "price": 3000,
        "description": "Sản phẩm : Khăn lau kính THÔNG TIN SẢN PHẨM Chất liệu: Vải Tác dụng: - Giúp mắt kính sáng bóng , nhìn rõ , sáng - Chất liệu mềm mại không xù lông - Lau sạch nhanh các vét bụi bẩn , vân tayGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 129218191,
        "name": "kính áp tròng 1 năm màu XÁM cho nam và nữ",
        "url_key": "kinh-ap-trong-1-nam-mau-xam-cho-nam-va-nu-p129218191",
        "price": 138000,
        "description": "2 _NƯỚC NGÂM : ( hạn sử dụng nước ngâm và nước nhỏ mắt 1 tháng , lâu nhất là 3 tháng ( tất cả các loại nước ngâm trên thị trường ) - tùy vào môi trường bạn bảo quản . -- Kính áp tròng chỉ được làm sạch với loại nước rửa kính chuyên dụng. Tác dụng của nước rửa kính chuyên dụng giúp cho kính ở trạng thái tối ưu nhất khi đeo và kéo dài tuổi thọ của kính. Mắt của bạn thường rất nhảy cảm vì vậy việc chăm sóc kính hàng ngày còn giúp bạn tránh khỏi các bệnh nhiễm trùng về mắt. -- Nước ngâm còn là nước dùng để vệ sinh toàn bộ các dụng cụ, phụ kiện của kính áp tròng, Cần tuân thủ chặt chẽ các quy trình chăm sóc kính sát tròng: + Thường xuyên xử lý sạch hộp ngâm kính bằng nước đun sôi. + Thay hộp mới 4 -6 tuần/lần. + Không đeo kính áp tròng lâu hơn thời gian quy định : tốt nhất chỉ đeo 4 tiếng /1 ngày và phải rửa sạch bằng nước ngâm và ngâm trong dung dịch nước ngâm LƯU Ý: Tuyệt đối không để kính áp tròng tiếp xúc với các loại nước thông thường. ( Vd như nước máy,…) vì sẽ tạo điều kiện cho vi khuẩn từ nước sinh sôi nảy nở gây ra các bệnh về mắt. Kính phải được đảm bảo ngâm ngập trong nước ngâm. 3 _ THUỐC NHỎ MẮT: -- Kính áp tròng dù có độ ẩm cao thì vẫn ngăn chặn nguồn cung cấp oxy từ môi trường cho mắt vì vậy bạn cần tuyệt đối lưu ý không đeo kính này quá 6-8 giờ mỗi ngày để tránh những hậu quả có thể xảy ra từ việc giác mạc không được nuôi dưỡng đủ oxy. --- Không phải cứ kính có thành phần nước nhiều hơn (ẩm hơn) là không cần nhỏ mắt khi sử dụng. Thông tin này hoàn toàn sai vì kính có ẩm đến mấy thì vẫn ngăn chặn việc trao đổi oxy của mắt với môi trường. Nếu trong quá trình sử dụng kính bạn cảm thấy mỏi mắt, bạn vẫn cần bổ sung nước mắt bằng việc sử dụng nước mắt nhân tạo. -- Nước nhỏ mắt có vai trò cực kì quan trọng trong việc cung cấp độ ẩm cho mắt , giúp bạn không bị mỏi mắt, khô mắt. Trung bình nên nhỏ 1h/ lần. Bên cạnh đó, bạn nên nhỏ mắt trước khi đeo kính để rửa trôi những bụi bám trong mắt trước , phòng khi đeo Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1f/c0/34/9bdda2e6f691bbee25cba92aa569dc8a.jpg",
            "https://salt.tikicdn.com/ts/product/03/b0/70/0046cf765a823b2bb8377412a78dfa32.jpg"
        ]
    },
    {
        "id": 173525216,
        "name": "Hộp đựng mắt kính ",
        "url_key": "hop-dung-mat-kinh-p173525216",
        "price": 29000,
        "description": "Hộp đựng mắt kính chất liệu da puGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/2f/15/fc4893f085cbe2b44d5d2ae2d8362e56.jpeg",
            "https://salt.tikicdn.com/ts/product/72/42/ff/cc75e168e60a0f3bb263025100275d88.jpeg",
            "https://salt.tikicdn.com/ts/product/ac/6c/22/6d58938c196a9726dd5559c02b794079.jpeg"
        ]
    },
    {
        "id": 173743895,
        "name": "Tròng kính siêu mỏng TOKAI 1.76AS SPS UV400 chính hãng Nhật Bản",
        "url_key": "trong-kinh-sieu-mong-tokai-1-76as-sps-uv400-chinh-hang-nhat-ban-p173743895",
        "price": 7000000,
        "description": "MẮT KÍNH VIỆT PHÁT Có rất nhiều sản phẩm tròng kính siêu mỏng được sản xuất và bày bán trên thị trường hiện nay. Trong số đó thì không thể không kể đến tròng kính siêu mỏng 1.76 đến từ thương hiệu Tokai của Nhật Bản – công ty duy nhất trên thế giới có thể sản xuất được loại tròng kính này sau 13 năm cho ra mắt sản phẩm. Có thể coi đây là loại tròng kính mỏng nhất thế giới và là giải pháp hoàn hảo cho những người bị cận thị ở mức độ cao. Được làm từ chất liệu nhựa có chiết xuất cao nhất nên tròng kính siêu mỏng 1.76 có độ dày thấp nhất so với tất cả các loại tròng kính khác được sản xuất trên thế giới. Sản phẩm là hàng “Made in Japan” chính hãng, có tuổi thọ cực cao, khác với những dòng mắt kính khác được sản xuất ở Trung Quốc, Malaysia hay Thái Lan,… Đặc biệt, bạn sẽ có nhiều lựa chọn hơn ở tròng kính siêu mỏng 1.76 với nhiều loại mắt kính khác nhau, như mắt kính râm cận, mắt kính đa tròng, mắt kính đổi màu,… mang lại sự tiện lợi cho người dùng và bảo vệ mắt tuyệt đối. - Hỗ trợ quá trình hoạt động của mắt trở nên dễ dàng hơn khi tròng kính được thiết kế theo khả năng khúc xạ của mắt. - Bảo vệ mắt khỏi tia UV, lọc ánh sáng xanh có hại cho sức khỏe, nhưng vẫn đảm bảo cung cấp hình ảnh rõ nét thông qua tròng kính siêu mỏng 1.76. - Đảm bảo tính thẩm mỹ cho người dùng, xóa tan nỗi lo về thẩm mỹ với chiếc kính dày cộp như trước. -Sản Phẩm chính hãng. -Bảo hành chính hãng , Váng phủ mặt tròng 12 tháng. -Hoàn tiền 10 lần nếu đó là hàng \" Fake , Nhái\". -Giao hàng miễn phí bảo hiểm toàn quốc. ------------------------------------------------------------------------ - Chi nhánh 1 : 80 Phạm Văn Chiêu ,Phường 8 , Quận Gò Vấp , TP. Hồ Chí Minh. - Chi nhánh 2 : 350 Nguyễn Sơn ,Phường Phú Thọ Hòa ,Quận Tân Phú, Tp.Hồ Chí Minh. - Website : - Mail: matkinhvietphat@ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/20/09/bf/7b41f749cdd54d985c2c3f2ab3e7492c.jpg",
            "https://salt.tikicdn.com/ts/product/ca/74/44/bd0a0eddc1e02c1dae96f36ff80095c8.jpg",
            "https://salt.tikicdn.com/ts/product/2f/a7/3f/670accb9e387801cc110f0fc8cdf17e7.jpg",
            "https://salt.tikicdn.com/ts/product/d7/f4/d0/9955c961d978ef804b460f1bbc645890.jpg"
        ]
    },
    {
        "id": 110308746,
        "name": "[set 5 cái] Kính che giọt bắn phòng dịch loại tấm che mặt Face Shield",
        "url_key": "set-5-cai-kinh-che-giot-ban-phong-dich-loai-tam-che-mat-face-shield-p110308746",
        "price": 49000,
        "description": "SẢN PHẨM GỒM : SET 5 TẤM CHẮN Phòng chống giọt bắn, ngăn ngừa sự lây nhiễm của dịch bệnhBảo vệ khuôn mặt,đôi mắt của bạn khi nội trợ, nấu ăăn chặn các giọt bắn của dầu mỡ khi nấu ăn của các loại hành, tỏi, ớt khi thái ĐẶC ĐIỂM SẢN PHẨM Kính trong suốt,không hấp hơi,không gây tác hại cho mắt khi sử dụng trong thời gian dàiThiết kế thông minh tạo khoảng cách phù hợp với mặt tạo cảm giác thoải mái khi sử dụngChất liệu : tấm kính chắn được làm từ mica cao cấp,trong suốt,không gây tác hại cho mắt khi sử dụngGọng kính được làm từ nhựa dẻo Plyetes,thiết kế thông minh và vừa vặn cho mọi đối tượng sử dụngGọng và tấm kính chắn ở dạng rời,dễ dàng tháo lắp vệ sinh,lau chùi. ️ THÔNG TIN SẢN PHẨM Chất liệu : PC, PET, TPUKích thước màng : L250 x H195 x T0.25 (mm)Trọng lượng : 30g +(-) 5Màng PET có dán 2 mặt chống trầyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/f0/cc/9009d3e244c2f8e32c936465021e08f2.jpg",
            "https://salt.tikicdn.com/ts/product/13/7a/98/5beb945c7bb55f423235844db8b104fb.jpg",
            "https://salt.tikicdn.com/ts/product/e2/75/5f/31f8a672c454834de30fec7a6838a124.jpg"
        ]
    },
    {
        "id": 100447843,
        "name": "Kính bảo hộ chống giọt bắn SHEILD FACE",
        "url_key": "kinh-bao-ho-chong-giot-ban-sheild-face-p100447843",
        "price": 120000,
        "description": "Kính bảo hộ chống giọt bắn SHEID FACE - Chất liệu nhựa trong suốt cao cấp. - Được thiết kế cẩn thận cho bất kỳ hoạt động trong nhà hoặc ngoài trời. - Tròng mắt chống tia UV 100% giúp bảo vệ mắt khỏi tia nắng có hại cho mắt. - Kính ôm và che hết mặt nên cản được khói ,chống bụi ,chống giọt bắn. - An toàn khi sử dụng, thẩm mỹ khi giao tiếp hoặc giao dịch nơi đông ngườiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/69/d9/0d/517a4cbc655940611a1fd439c4a97f94.jpg",
            "https://salt.tikicdn.com/ts/product/48/2e/73/fd40e4ebbfa78e146614b6cf1c117ab9.jpg",
            "https://salt.tikicdn.com/ts/product/b1/65/72/ffd358d0da80df7cc519bedb395acef5.jpg",
            "https://salt.tikicdn.com/ts/product/5e/b3/5f/dcd49d174646b9d21eba4a81d5007326.jpg",
            "https://salt.tikicdn.com/ts/product/b9/39/6f/bdc98a537ed22a1810fef7217d0b514d.jpg",
            "https://salt.tikicdn.com/ts/product/34/4b/38/d0cdc44afdd23b4f3136031d5d14604f.jpg"
        ]
    },
    {
        "id": 119664440,
        "name": "Combo 5 Kính Chống Giọt Bắn Bảo Hộ Chống Dịch - CẢ BỘ GỒM KÍNH VÀ GỌNG KÍNH NHƯ HÌNH",
        "url_key": "combo-5-kinh-chong-giot-ban-bao-ho-chong-dich-ca-bo-gom-kinh-va-gong-kinh-nhu-hinh-p119664440",
        "price": 49000,
        "description": "CÔNG TY TÔI SẢN XUẤT SẢN PHẨM NÀY NÊN CẦN TÌM KHÁCH SỈ TẠI SAO PHẢI LỰA CHỌN HÀNG KÍNH CỦA SHOP? - Miếng kính chắn cực kỳ trong suốt đảm bảo bảo vệ mắt và thị lực cho những người sử dụng thời gian lâu, không hấp hơi, đeo cả ngày không bị đau hay nhức mắt, không ảnh hưởng tơi tầm nhìn và thị lực của mắt kể cả bạn đeo kính cận bên trong không giống với miếng mica các xưởng nhỏ cắt ở Việt Nam không phải kính chuyên dụng nên tấm kính nhìn sẽ dại và đục,không có độ trong như hàng loại 1 của SHOP Nếu so sánh các bạn xem kỹ video và hình ảnh kính của shop chỉ chụp bằng điện thoại cũng thấy kính cực kỳ trong suốt ạ - Tấm kính chắc chắn; thiết kế màng che vừa bao trọn khuôn mặt để bảo vệ được bạn tốt nhất Shop đóng gói hàng bằng hộp carton cứng và bảo hành hàng không lỗi hỏng vì vậy khách hàng yên tâm sử dụng nhé ƯU ĐIỂM CỦA KÍNH BẢO HỘ CHỐNG GIỌT BẮN: * KHÔNG HẤP HƠI khi thở kể cả khi bạn đeo khẩu trang bên trong * CHẮN được giọt bắn khi giao tiếp, kính bảo hộ thiết kế vòng cung ôm trọn khuôn mặt bạn, không cần y tế mà bạn chỉ cần đeo thêm khẩu trang vải đã có thể bảo vệ được bản thân khỏi giọt bắn. HƯỚNG DẪN SỬ DỤNG KÍNH BẢO HỘ CHỐNG DỊNH: - B1: Bóc 2 tấm màng phim bảo 2 mặt kính - B3: Hoàn thành kính và sử dụng, sau khi sử dụng dùng cồn hoặc nước sát khuẩn vệ sinh kính BẢO HÀNH SẢN PHẨM *Shop bảo hành kính bảo hộ 01 đổi 01 khi quý khách nhận hàng nhưng kính bị lỗi kể cả do vấn đề vận chuyển như: Kính bị gãy, gập. *Quý Khách hàng vui lòng inbox shop ngay sau khi nhận hàng và kiểm tra hàng gặp phải lỗi hỏng hóc kính để được bảo hành nhé Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cd/9b/49/7d247faaef6f73598db7aa39a393d9f2.jpg",
            "https://salt.tikicdn.com/ts/product/a5/a3/6b/0da0534e9547b2a7dd63bc4bf7321dcb.jpg",
            "https://salt.tikicdn.com/ts/product/4a/c3/d1/38a18ccadb8810fcb9f31286bcf471a5.jpg",
            "https://salt.tikicdn.com/ts/product/5a/d4/65/f2e24b95924648dc3f4ab79cb9293053.jpg"
        ]
    },
    {
        "id": 105608277,
        "name": "Tấm chắn giọt bắn cho bé, che gió bụi, ngăn dịch bắn không cần dùng mũ, mẫu mã thời trang, phù hợp nhiều lứa tuổi",
        "url_key": "tam-chan-giot-ban-cho-be-che-gio-bui-ngan-dich-ban-khong-can-dung-mu-mau-ma-thoi-trang-phu-hop-nhieu-lua-tuoi-p105608277",
        "price": 16900,
        "description": "Kính chắn giọt bắn cho trẻ em - Chất liệu: Nhựa, có lớp ni lông bảo vệ - Hình in sắc sảo, dễ thương - Dây thun co giãn, freesize, phù hợp với nhiều lứa tuổi, từ trẻ sơ sinh đến 10 tuổi Có một lớp bảo vệ màn kính chống trầy, tháo ra dễ dàng trước khi sử dụng Mút xốp dày dặn, bé đội êm ái, không bị dính vào mặt Hình thực tế khách review: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 169366468,
        "name": "Hộp đựng lens kính áp tròng Sakura Thủ Lĩnh Thẻ Bài, Thủy Thủ Mặt Trăng mẫu 1",
        "url_key": "hop-dung-lens-kinh-ap-trong-sakura-thu-linh-the-bai-thuy-thu-mat-trang-mau-1-p169366468",
        "price": 35000,
        "description": "Lưu ý ko đổi trả, trừ khi shop giao hàng ko đúng mẫu như hình hoặc bị lỗiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 198102380,
        "name": "Cây gỡ lens Ortho-K (Kính áp tròng đeo ban đêm)",
        "url_key": "cay-go-lens-ortho-k-kinh-ap-trong-deo-ban-dem-p198102380",
        "price": 50000,
        "description": "Cây gỡ lens chuyên dụng dành cho lens Ortho-K Cây chắc chắn, dễ dàng cầm tháo lắp. Cây lấy lens làm bằng chất liệu cao su dẻo cao cấp, mang lại khả năng hút dính tốt mà không cần thêm bất cứ thao tác nào. Sản phẩm thương hiệu DMV, có thể dùng cho lens cứng và lens mềm, kính Scleral. Cách dùng: Nhỏ 1 giọt nước mắt nhân tạo vào mắt, chớp mắt vài cái, bóp nhẹ ở thân cây lấy lens và nhẹ nhàng đưa cây vào góc bên của lens, ấn/xoay nhẹ, cây lấy kính sẽ tự động bám vào kính và lấy kính ra. Cách vệ sinh: dùng cồn lau sạch, để khô hàng ngày. Khuyến cáo thay thường xuyên sau 3-4 tháng sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b0/e0/f3/5631c2bbf90e2a94b131bebf5518b434.jpg"
        ]
    },
    {
        "id": 114671403,
        "name": "Nước Xịt Chuyên Dụng Lau/Vệ Sinh Kính, Chai Nhựa 75ml",
        "url_key": "nuoc-xit-chuyen-dung-lau-ve-sinh-kinh-chai-nhua-75ml-p114671403",
        "price": 14900,
        "description": "Nước Xịt Lau Kính, Chai Nhựa 75ml + Nước xịt lau, vệ sinh tròng kinh khỏi bụi bẩn + Vệ sinh sạch các vết vân tay nhanh chóng + Xịt trực tiếp lên khăn và lau (không xịt lên tròng kính). + Bảo quản nơi khô ráo, thoáng mát, tránh ánh năng mặt trời.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4b/5b/69/30a95abc7758a54b3168b9c2d5127f50.jpg",
            "https://salt.tikicdn.com/ts/product/0d/cd/d2/e4e198126bb1d2ccdfe51ce6ee447817.jpg",
            "https://salt.tikicdn.com/ts/product/d1/a9/90/65f19dcaad446279939b50e0f1d44bc5.jpg"
        ]
    },
    {
        "id": 107582681,
        "name": "Kính thời trang M 2021 Bisou.accessories",
        "url_key": "kinh-thoi-trang-m-2021-bisou-accessories-p107582681",
        "price": 185000,
        "description": "Những mẫu kính hot trend vẫn tiếp tục đổ bộ nhà em cho các ty yêu thích sự năng động , cá tính đây ạ. Chất lượng và giá vẫn iu thương ạ, nhanh tay ib để shop em tư vấn các ty nhé ️ ảnh thật do shop chụp nên các ty yên tâm hoàn toàn về chất lượng ảnh sao kính vậy, dập chữ nhũ vàng 1:1 nhắn tin cho e để chọn màu ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/97/0f/8b/d0ae9413277e5089e395040759b43d54.jpg",
            "https://salt.tikicdn.com/ts/product/c0/39/8b/a5a15c6f3b138fa7efc5be9b19e23abf.jpg",
            "https://salt.tikicdn.com/ts/product/ce/5c/ea/d43fab5db129ec2bcd52f72fc201f68c.jpg",
            "https://salt.tikicdn.com/ts/product/dd/b4/b2/db6a52d11a1b2dd9a0e9d9c7484d5bf3.jpg"
        ]
    },
    {
        "id": 148965471,
        "name": "kính chắn giọt bắn trong suốt nhựa pvc loại 1",
        "url_key": "kinh-chan-giot-ban-trong-suot-nhua-pvc-loai-1-p148965471",
        "price": 17800,
        "description": "Tên sản phẩm : kính chắn giọt bắn trong suốt nhựa pvc loại 1 Công dụng : Chắn giọt bắn như nước bọt giúp hạn chế lây nhiễm trong mùa dịch bệnh, Chống chóa, lòe mắt, khói bụi, côn trùng khi đi xe máy Chất liệu : Nhựa PVC cao cấp Cách sử dụng : Gắn vào đầu (Free size) Màu sắc : Trong suốt Kích thước : 33 x 21 x 0.25 cm -Đặc điểm sản phẩm: Cách ly bảo vệ ba chiều Ngăn chặn hiệu quả sự phát tán của các hạt bụi và dầu bắn, nước bọt. kính chắn giọt bắn được Thiết kế mới mẻ, phù hợp với mọi hình dạng khuôn mặt và kiểu tóc Các cạnh được cắt thành từng miếng, trơn nhẵn không bén. kính chắn giọt bắn nhưa loại 1 Lớp phủ HD, chống sương mù, không bị sương mù do hít thở trong quá trình sử dụng. Mặt kính tấm chắn được xử lý chống sương mù thấu kính, sử dụng chất liệu PET trong suốt hơn, thuận tiện hơn khi sử dụng. Nhiều mối đe dọa, dễ dàng đối phó Thích hợp cho nhiều dịp, che chắn khi hắt xì hơi, hóa chất sát thương, cát. Cấu trúc hợp lý Cấu trúc có thể điều chỉnh, phù hợp với nhiều kích thước đầu khác nhau. TIẾP SỨC CHO VIỆT NAM CHỐNG DỊCH SẢN PHẨM VÌ SỨC KHỎE CỘNG ĐỒNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f7/28/89/52df56ca84099b22dca90e758a422751.jpg",
            "https://salt.tikicdn.com/ts/product/a1/29/3d/a4e36915ecbedad1b14d94afb671cf3d.jpg",
            "https://salt.tikicdn.com/ts/product/5d/93/c0/c169125b7c1c2c2d6427843bea4ea787.jpg",
            "https://salt.tikicdn.com/ts/product/be/88/d3/5236e088e9ec376e78744a34a8d4c1e8.jpg"
        ]
    },
    {
        "id": 201128995,
        "name": "Combo gọng kính LIDO LD2037T - Đen",
        "url_key": "combo-gong-kinh-lido-ld2037t-den-p201128995",
        "price": 536000,
        "description": "Sản phẩm với nhiều mẫu mã thời trang dành cho cả nam và nữ. 1 bộ gồm: 1 Gọng x 1 Hộp x 1 khăn x 1 thẻ bảo hành Tính năng: Chất liệu thép không gỉ, thích hợp cho nam, nữ giới ở mọi lứa tuổi; có thể ráp được cận, viễn, loạn, hai tròng, đa tròng và tròng kính mát có độ. Bảo quản và sử dụng mắt kính: - Dùng 2 tay khi đeo và gỡ kính: Sử dụng một tay có thể gây nên sai lệch gọng và tâm của mắt kính, ảnh hưởng tới tuổi thọ của kính cũng như tới đôi mắt.- Không tự sửa kính: Nếu cảm thấy kính bị lệch thì bạn không nên tự sửa. Việc sửa kính đòi hỏi phải có chuyên môn và dùng những dụng cụ chuyên ngành.- Không cầm tay vào mắt kính: Cầm tay vào mắt kính thường làm cho mắt kính bị mờ đi vì mắt kính rất dễ bắt dính dầu và mồ hôi, tay bị bụi bẩn cũng có thể làm cho kính bị trầy xước, ố màu làm cho khả năng quan sát bị hạn chế có thể gây nên nhức mỏi mắt, đau đầu.- Khi vệ sinh kính, bạn nên xả nước rửa trước rồi lau. Vì khi mắt kính dính bụi bẩn, nếu lau ngay thì chính lớp bụi bẩn đó sẽ crà xát làm xước mắt kính.- Rửa kính nên xả bằng nước sạch, có thể dùng sữa tắm hay nước rửa chén bát để làm sạch kính, tránh xả nước vào hộp lò xo bản lề (những chỗ này khi bị đọng nước thường gây hiện tượng gỉ sét làm hỏng kính). Rồi sau đó mới lau gọng kính và thấm nước ở mắt kính.- Chú ý lau nhẹ nhàng để tránh làm trầy xước mắt kính, gẫy gọng kính, đứt sợi nylon (cước), đặc biệt với các loại gọng kính khoan và kính có thể tháo rời mắt. Khăn lau kính tốt nhất là được dệt từ vải sợi mịn, nhỏ, trơn và là loại chuyên dùng để lau kính. Khăn luôn được bảo quản trong hộp riêng để tránh bụi bặm.- Tuyệt đối không lau kính bằng quần áo đang mặc, một số người đeo kính do sự tiện lợi thường lau kính bằng cách này nhưng nó sẽ khiến kính bị xước.- Khi không đeo kính thì nên cho kính vào hộp để tránh va đập, xước hay bụi…- Không để kính nơi có nhiệt quá cao hay quá thấp. Sản Phẩm Guy Laroche được bảo hành 12 tháng.1 đổi 1 nếu gọng bị bong tróc sơn, gãy mối hàn. Bảo hành trọn đời sản phẩm. Chi tiết: Sau một thời gian sử dụng, kính bị lỏng ốc hoặc đeo bị rộng cửa hàng sẽ chỉnh lại cho vừa khuôn mặt của khách hàng.Kính khách hàng mua sẽ được: thay sống mũi, vệ sinh, rửa kính miễn phí trong suốt quá trình sử dụng.Nếu kính bị cong vênh méo móp do sự vô ý người dùng, cửa hàng sẽ vẫn nhận bảo hành chỉnh kính cho khách hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/92/2b/44/335ef8aaf9fb3d3b9bcd1dabfb808c80.jpg",
            "https://salt.tikicdn.com/ts/product/b6/1e/a1/a6d294aea94bf677eb0f03b7df962c40.jpg"
        ]
    },
    {
        "id": 200911704,
        "name": "Dây kính chain glasses tua rua phong cách boho Âu Mỹ ấn tượng độc đáo dây đeo airpod đeo khẩu trang mặt nạ",
        "url_key": "day-kinh-chain-glasses-tua-rua-phong-cach-boho-au-my-an-tuong-doc-dao-day-deo-airpod-deo-khau-trang-mat-na-p200911704",
        "price": 129000,
        "description": "Dây đeo gọng kính thời trang năng động, hiện đại, trẻ trung, cá tính. Giúp đeo mắt kính, đeo khẩu trang, đeo tai nghe chống rơi vỡ, chống thất lạc,tiện dụng, thời trang, cũng có thể đeo như dây chuyền vòng cổ thời trang cá tính, mix vòng tay, lắc tay titanPhụ kiện không thể thiếu cho những anh chàng và những cô nàng 4 mắt cá tính. Hot trend không thể bỏ qua. Shop luôn cập nhật những mẫu mới nhất dành riêng cho bạn. SẢN PHẨM KHÔNG BAO GỒM KÍNH Dây kính chain glasses tua rua phong cách boho Âu Mỹ ấn tượng độc đáo dây đeo airpod đeo khẩu trang mặt nạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/29/1e/19/965351574dcb3b036d11e15c8cf7a181.jpg",
            "https://salt.tikicdn.com/ts/product/98/19/33/486bcfe4e23ce4389de61ebdfdf93060.jpg",
            "https://salt.tikicdn.com/ts/product/ee/7c/62/ef4e87a8c624f9fbc93c250ceac94a22.jpg",
            "https://salt.tikicdn.com/ts/product/aa/a2/28/52f1074ea0c7e2bc62067f1b31c67cc1.jpg",
            "https://salt.tikicdn.com/ts/product/98/b2/c3/69fd438786a31ec834eb7c512b696f23.jpg"
        ]
    }
]