[
    {
        "id": 42869739,
        "name": "Đồ chơi gỗ phát triển tư duy logic: Bộ học số",
        "url_key": "do-choi-go-phat-trien-tu-duy-logic-bo-hoc-so-p42869739",
        "price": 95000,
        "description": "Ở lứa tuổi mẫu giáo, nảo trẻ bắt đầu hình thành một cách có hệ thống về các sự vật xung quanh. Bé luôn muốn biết có mấy bút chì trong cặp, có bao nhiêu quả táo trên đĩa. Nhưng làm thế nào để bé vừa chơi vừa đếm được đây: bộ học số sẽ cùng bố mẹ giúp bé nhận biết và đếm các số lượng cơ bản từ 1 đến 10 thông qua các hình ảnh sinh động quanh bé.- Tập cho bé quen dần với các con số ngay từ nhỏ không phải mục đích cho bé học sớm mà là để kích thích sự phát triển não bộ của bé, bạn có biết não bộ của bé sẽ được hoàn thiện 80% khi được 6 tuổi. - Trẻ em khi sinh ra đã có 8 loại trí thông minh khác nhau: tùy vào mỗi bé mà sẽ nghiên về phát triển loại trí thông minh nào. Trong 8 loại trí thông minh thì trí thông minh về logic – toán học rất quan trọng.- Trí thông minh về logic – toán học ở trẻ thể hiện ở khả năng tư duy bằng con số, khả năng giải quyết vấn đề một cách logic, khả năng phát hiện ra vấn đề một cách khoa học. Khả năng này rất quan trọng, được dùng để giải quyết vấn đề trong cuộc sống hàng ngày đối với trẻ.- Các mẹ có thể phát triển trí thông minh logic - toán học cho mẹ bằng cách:+ Dạy cho bé cách sắp xếp đồ vật theo chủng loại: chẳng hạn như quần và áo có thể để chung với nhau, nhưng quần áo không nên để chung với bát đĩa…+ Dạy cho bé đếm số, và hãy cùng bé thực hành kỹ năng mỗi khi có thể.+ Từ 4-5 tuổi, có thể dạy trẻ học thuộc các chữ cái, tập đọc những từ đơn giản…Với sứ mệnh mang lại giá trị thật sự, góp phần vào tương lai tương sáng của các bé, chúng tôi lựa chọn Bộ học số mang đến cho bạn món quà ý nghĩa.- Bộ học số được làm bằng gỗ là chất liệu an toàn cho bé. Đồ chơi gỗ WinwinToys được sản xuất tại Việt Nam, là doanh nghiệp được chứng nhận doanh nghiệp xanh. Sản phẩm đạt chất lượng quy chuẩn quốc gia Việt Nam về đồ chơi trẻ em và đủ tiêu chuẩn xuất khẩu.- Bộ học số bao gồm 20 chi tiết và một hộp gỗ. Kích thước: 10.2 x 10.8 x 4.3 cm.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0a/4c/af/8f833c11c5db8ed0aa63cd8df728482b.jpg",
            "https://salt.tikicdn.com/ts/product/f0/f8/26/94966aca7b08d00079054071e8e2ef99.jpg",
            "https://salt.tikicdn.com/ts/product/55/b3/6e/bd43f673a4c2f07e3cb3f9d4897d1ebf.jpg",
            "https://salt.tikicdn.com/ts/product/f7/ad/bf/eda2f13db047ce4ad92dc5db4c7e40b6.jpg",
            "https://salt.tikicdn.com/ts/product/43/26/31/43ef3e7e6b4242dd7036504beaf40a68.jpg",
            "https://salt.tikicdn.com/ts/product/6a/2c/a6/397191ba75c50f75324140849309bc03.jpg",
            "https://salt.tikicdn.com/ts/product/d5/65/36/92552f6537c395339753d6e97fedf3db.jpg"
        ]
    },
    {
        "id": 21931412,
        "name": "Bảng số nổi (1-20) và phép tính",
        "url_key": "bang-so-noi-1-20-va-phep-tinh-p21931412",
        "price": 165000,
        "description": "Gỗ tự nhiên Sơn an toànGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3c/06/e8/fdf58ce329f4c4aa6a2681b5c7b682ca.jpg"
        ]
    },
    {
        "id": 128823533,
        "name": "Bộ thẻ học thông minh LOẠI CHUẨN 16 chủ đề 416 thẻ cho bé Glen Doman_thẻ thông minh cho bé",
        "url_key": "bo-the-hoc-thong-minh-loai-chuan-16-chu-de-416-the-cho-be-glen-doman_the-thong-minh-cho-be-p128823533",
        "price": 75410,
        "description": "Bộ thẻ học thông minh 16 chủ đề (416 thẻ) tiếng anh - tiếng việt cho bé phát triển trí não từ 0-6 tuổi Đừng nói hãy để trẻ phát triển tự nhiên, bởi nếu vậy bạn đã để lỡ những cơ hội ngay từ bước khởi đầu cho con mình. MUA 1 BỘ THẺ THÔNG MINH_ NHẬN NGAY 1 MÓN QUÀ NHỎ BÊN SHOP ------------------------------------------------------------ 1- Kích thích sự ghi nhớ và phản ứng của trẻ 2- Phát triển trí não, phát triển ngôn ngữ và bổ sung vốn từ phong phú 3- Giúp trẻ phát triển khả năng ghi nhớ, nhận biết thế giói xung quanh 4- Rèn luyện trí nhớ, giúp trẻ biết đọc sớm tạo đam mê đọc sách từ nhỏ ------------------------------------------------------------- 16 chủ đề quen thuộc với 416 thẻ song ngữ 1. Chủ đề về rau củ quả. 3. Chủ đề về các loại động vật hoang dã. 4. Chủ đề về động vật dưới nước. 5. Chủ đề về hình học và số lượng. 6. Chủ đề về màu sắc và hình khối 7. Chủ đề về đồ vật gia đình. 8. Chủ đề về đồ vật cá nhân. 9. Chủ đề về bản thân . 10. Chủ đề về tết và mùa xuân . 11. Chủ đề về kĩ năng tình cảm xã hội 12. Chủ đề về côn trùng. 13. Chủ đồ nước và các hiện tượng tự nhiên. 14. Chủ đề quốc kì 15. Chủ đề về nghề nghiệp. 16. Bộ chữ số. Kích thước: 10 x 7 cm (riêng bộ chữ 9 x 5 cm). Thẻ một mặt (cả hình ảnh và chữ tiếng anh, tiếng việt cùng trên 1 mặt) --------------------------------------------------------- 1. Thẻ làm bằng giấy cao cấp nhẵn, mịn do Việt Nam sản xuất nên cực kỳ an toàn cho trẻ 2. Độ bền màu cao dùng lâu dài không phai 3. Thẻ sản xuất theo tiêu chuẩn bộ giáo dục cho trẻ mầm non --------------------------------- - Trọng lượng: 750 g. LƯU Ý: Thẻ làm bằng bìa giấy và kích thước nhỏ, phù hợp với giá tiền, nếu bé xé mạnh hay gập có thể rách. Khách hàng có thể tham khảo thêm thẻ học 12 chủ đề và 20 chủ đề của shop với kích thước to hơn, giấy tốt hơn. --------------------------------------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/67/c3/4e/9efb96da7de0a983387a2466d5dbf580.jpg",
            "https://salt.tikicdn.com/ts/product/30/35/64/8f19bf7b8f6388b94556e1e9ff4f407d.jpg",
            "https://salt.tikicdn.com/ts/product/47/56/61/1e2f9ee79c987e29546d20d8e0d05539.jpg",
            "https://salt.tikicdn.com/ts/product/d6/ac/2a/1f38c80d45d40063e7a585ee203553ea.jpg",
            "https://salt.tikicdn.com/ts/product/8d/82/31/931ff849db27cdc4a6aad6532eee1f3f.jpg"
        ]
    },
    {
        "id": 36638945,
        "name": "Combo bếp nấu ăn Sk và cắt cá - Đồ chơi gỗ",
        "url_key": "combo-bep-nau-an-sk-va-cat-ca-do-choi-go-p36638945",
        "price": 430000,
        "description": "Được làm từ chất liệu gỗ và nước sơn an toàn, bền đẹp có thể chơi lâu dài mà không nguy hại cho bé. Sản phẩm thiết kế phù hợp với tay cầm của bé. Học nhận biết và phân biệt hình dạng của từng chi tiết có trong bộ đồ chơi Có tính tương tác tốt khi chơi tập thể Giúp bé phát triển trí tưởng tượngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/70/3e/47/623b3bab59d7d6196c3ccd7d2f98f053.jpg"
        ]
    },
    {
        "id": 20596603,
        "name": "Bộ Chữ cái và Bảng số bằng gỗ",
        "url_key": "bo-chu-ca-i-va-ba-ng-so-ba-ng-go-p20596603",
        "price": 188000,
        "description": "Trong giai đoạn bé từ 2-6 tuổi là khoảng thời gian vàng để hiểu biết về những bài học cơ bản, thế giới xung quanh. Đây cũng là giai đoạn mà bé tiếp thu, học hỏi, dễ dàng nhớ được những bài học bố mẹ và thầy cô giáo đã dạy cho bé. Vì vậy trong giai đoạn này bố mẹ nên cho bé làm quen với các chữ cái và tập ghép vần đặc biệt là tiếng anh. Bảng Chữ Cái Tiếng Anh In Hoa Nổi Bằng Gỗ được tiết kế chữ nổi cho giúp bé có thể cầm nắm tốt hơn, ghép chữ nhanh hơn. Bảng Chữ Cái Tiếng Anh In Hoa Nổi Bằng Gỗ không chỉ mang đến cho bé những giờ phút vui chơi thú vị, mà còn giúp bé rèn tính kiên trì và phát triển tư duy logic. Bộ sản phẩm được làm bằng gỗ thông tự nhiên đảm bảo an toàn cho bé. Đây là lựa chọn số một của các bậc cha mẹ khi tìm mua đồ chơi cho con mình. Bảng ghép chữ chữ cái in hoa được làm từ 100% gỗ thông và được thiết kế vo tròn không góc cạnh đảm bảo an toàn cho béGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/71/30/0f/123c271c26ee51347d8f1236666f88ef.JPG",
            "https://salt.tikicdn.com/ts/product/2d/5e/09/5be64492c871bf919d4f80dde77f2ca2.JPG",
            "https://salt.tikicdn.com/ts/product/bb/62/78/1deb6f46bcff5682f939234d473014ba.JPG",
            "https://salt.tikicdn.com/ts/product/c2/71/64/bbddf82986dd04336565fee3a6ff1899.JPG",
            "https://salt.tikicdn.com/ts/product/8a/36/d6/c94ed612f5b211f9fc23550a51e37145.JPG"
        ]
    },
    {
        "id": 43673060,
        "name": "Bảng chữ cái Tiếng Việt và số cho bé kèm hình khối cột tính bậc thang, đồ chơi học tập, bảng ghép hình bằng gỗ thuộc giáo cụ Montessori giúp phát triển trí tuệ và kỹ năng cho trẻ – Tặng Kèm Móc Khóa 4Tech.",
        "url_key": "bang-chu-cai-tieng-viet-va-so-cho-be-kem-hinh-khoi-cot-tinh-bac-thang-do-choi-hoc-tap-bang-ghep-hinh-bang-go-thuoc-giao-cu-montessori-giup-phat-trien-tri-tue-va-ky-nang-cho-tre-tang-kem-moc-khoa-4tech-p43673060",
        "price": 244000,
        "description": "Bảng gỗ Tiếng Việt cho bé, bộ học đếm số và hình khối cột tính bậc thang giúp phát triển trí tuệ cho bé theo phương pháp giáo dục Montessori bằng đồ gỗ thông minh. Sản phẩm giúp bé làm quen với những con số, tập dần việc đếm các số và nhận biết hình khối màu sắc cơ bản. Hiểu được bản chất của số đếm. Giúp trẻ so sánh được cao thấp lớn nhỏ. Không chỉ tạo ra sự phát triển của trí não, đồ chơi Hộp đếm bậc thang còn giúp bé khéo tay, khả năng phối hợp giữa tay và mắt một cách nhanh nhẹn. Mô tả nổi bật: Bàn tính học đếm bằng gỗ giúp bé học đếm và nhận biết các chữ số được làm bằng gỗ sơn màu không độc hại với trẻ em. Giúp bé học màu sắc: Với nhiều miếng gỗ có các màu sắc khác nhau giúp bé nhận diện và phân biệt các màu sắc khác nhau và kích thích thị giác của trẻ Với bộ đồ chơi này ông bà bố mẹ có thể cùng bé chơi trò bàn tính học đếm và số đến 10 này, hướng dẫn bé đâu là hình vuông, hình tròn… Bé vừa tiếp thu thêm kiến thức mới bổ ích vừa cảm nhận được tình yêu thương gia đình. Sản phẩm kích thích các nhóm cơ nhỏ ở ngón tay, bàn tay và tính vận động ở trẻ. Giúp tay và mắt phối hợp nhịp nhàng. Chất liệu an toàn tuyệt đối: Bàn tính học đếm và số đến 10 được làm từ chất liệu gỗ tự nhiên và sơn chuyên dùng trong sản xuất đồ chơi trẻ em (không phai màu, =không dính màu, không hại đến da bé) cùng bề mặt nhẵn mịn, không góc cạnh, sản phẩm đảm bảo mang đến sự an toàn tuyệt đối cho bé khi sử dụng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0c/71/fb/cf97a8f484c77aae97a9a03798388ec1.png",
            "https://salt.tikicdn.com/ts/product/52/00/f5/a5425fb7e14333a83771452b13deeea2.png",
            "https://salt.tikicdn.com/ts/product/a8/a6/dd/62a3b67a23c799b55a4a9d5435a1ec8b.JPG",
            "https://salt.tikicdn.com/ts/product/79/3e/1d/3d17d2bccac96fe6125896b41f485d89.JPG",
            "https://salt.tikicdn.com/ts/product/be/0b/e6/32facaf6444e92970b4ea79b2c7cde25.png"
        ]
    },
    {
        "id": 135388001,
        "name": "Bộ đồ chơi gà con làm bác sĩ cho bé trai, bé gái mô phỏng thiết bị y tế thật, đồ chơi trẻ em nhập vai y tá bác sĩ khám răng (HÀNG CÓ SẴN)",
        "url_key": "bo-do-choi-bac-sy-bang-go-mother-garden-hang-co-san-p135388001",
        "price": 389000,
        "description": "️ Sản phẩm được làm từ chất liệu gỗ an toàn tuyệt đối với các bé. Từ 2 tuổi trở lên bé rất thích đóng vai người lớn để khám phá thế giới xung quanh. Một trong những trò chơi được các bé rất yêu thích là đóng vai thành bác sĩ khám chữa bệnh cho bố mẹ, bạn bè và thậm chí là bạn gấu bông đáng yêu. Hãy để cho các bé thỏa sức tưởng tượng nhập vai bác sĩ để chăm sóc những người thân yêu với một trong những bộ đồ chơi thuộc dòng đồ chơi hướng nghiệp - Bộ bác sĩ dâu tây nhé Sản phẩm được làm từ chất liệu gỗ và sơn an toàn, không độc hại cho sức khỏe của bé. ️ Bộ đồ chơi bác sĩ dâu tây Mother Garden Các chi tiết đều được làm tách rời và được lắp ghép lại khi các bé chơi nên sẽ kích thích trí tưởng tượng và sự sáng tạo của bé. Thiết kế khéo léo với nhiều mẫu mã đa dạng và gần gũi trong gia đình như các sản phẩm y tế. ️ Đặc điểm nổi bộ đồ chơi xe ô tô cứu thương là một trong những bộ đồ chơi gỗ phỏng theo mô hình nghề nghiệp bác sĩ đi chữa bệnh cho mọi người. Bộ đồ chơi bao gồm đầy đủ các dụng cụ và phụ kiện mà một bác sĩ cần để chữa bệnh Đồ chơi phù hợp cho các bé từ 3 tuổi trở lên, các bé có thể chơi cùng bố mẹ hoặc bạn bè sẽ rất là vui. Giúp cho bé có thể phát triển được trí tưởng tượng trong lúc chơi. Bộ đồ chơi mang tính chất hướng nghiệp cho các bé, giúp bé hiểu thêm và yêu thích công việc làm bác sĩ cứu bệnh cho người. Bộ đồ chơi bác sĩ thúc đẩy niềm vui giáo dục trẻ em và giúp phát triển các kỹ năng xã hội cho bé. Bộ đồ chơi có tính giáo dục cao Có thể nhiều bé chơi cùng một lúc, chơi theo nhóm, phân vai các phụ kiện trong các túi cấp cứu cũng giúp phát triển trí tưởng tượng của con em mình khi một bé đóng vai làm bệnh nhân và 1 em đóng vai làm bác sĩ cứu người bị bệnh. Bộ đồ chơi còn giúp ích cho mẹ hướng dẫn con biết tự vệ sinh răng miệng và giữ gìn sức khỏe cho chính các bé. Thêm đó, bé cũng sẽ làm quen dần và cảm thấy thật thú vị khi được làm bác sĩ nha khoa đấy ạ. #dochoigiaoduc #dochoitritue #dochoichobe #dochoithongminh #mevabe #dochoigo #Montessori #dochoiantoan #dochoitree #dochoiphattrientrinao #dochoiphattrientuduy #dochoi #dochoibanggo #dochoituky #dochoitree #dochoiphattrientrinao #dochoiphattrientuduy #dochoi #dochoibanggo #dochoigoantoan#dochoigotunhien #dochoixephinh #dochoilapghep #dochoirenluyenthechat #dochoigiaoduc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0d/00/60/c41b9061943444c02fecad502526f47a.jpeg",
            "https://salt.tikicdn.com/ts/product/7c/51/40/e4fc5c5e003567e125e6a5b8fd6dc0bc.jpeg",
            "https://salt.tikicdn.com/ts/product/70/bc/24/245d75f462ab2ff36ccee5ed4dddcdec.jpeg",
            "https://salt.tikicdn.com/ts/product/53/2f/34/94578f71e70c99723bef44da95ff06c2.jpeg",
            "https://salt.tikicdn.com/ts/product/6d/5a/57/a007c1bae1038403030a9082506d8638.jpeg"
        ]
    },
    {
        "id": 248880729,
        "name": "Bộ thẻ gấp kích thích thị giác cho bé thương hiệu Lalala baby",
        "url_key": "bo-the-gap-kich-thich-thi-giac-cho-be-thuong-hieu-lalala-baby-p248880729",
        "price": 15500,
        "description": "0.0 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2b/26/5c/e3c5da6d87a3bbbefa00be0bff8de704.jpg",
            "https://salt.tikicdn.com/ts/product/15/61/41/a615ec44610c3e8a2a38695afcb4de5a.jpg",
            "https://salt.tikicdn.com/ts/product/6e/97/ce/30c51b71928626188a786234ee5b81db.jpg",
            "https://salt.tikicdn.com/ts/product/00/da/bd/96fd3d199fb0b5ab2b7c31eaa16c6eb7.jpg",
            "https://salt.tikicdn.com/ts/product/9f/3c/d1/7cf6b8060c7c8632c58ddd2a2eed1452.jpg",
            "https://salt.tikicdn.com/ts/product/0f/7e/a8/d64f2d1ceb00af7e5ec29e7c1eb914e2.jpg",
            "https://salt.tikicdn.com/ts/product/a2/4a/68/6d6194958552d2d7fad9e73c1b90e5ca.jpg",
            "https://salt.tikicdn.com/ts/product/c3/d7/b7/a3dff0646ec5f22c26d3ddfc2389c2af.jpg"
        ]
    },
    {
        "id": 1084400,
        "name": "Bộ Đồ Dùng Nhà Bếp New Forest NF5810B-9",
        "url_key": "bo-do-dung-nha-bep-new-forest-nf5810b-9-p1084400",
        "price": 288000,
        "description": "Bộ Đồ D&ugrave;ng Nh&agrave; Bếp New Forest NF5810B-9&nbsp;được l&agrave;m từ nhựa ABS cao cấp đạt chuẩn an to&agrave;n, kh&ocirc;ng ảnh hưởng tới sức khỏe của b&eacute; khi chơi. Cấu tạo của bộ sản phẩm kh&ocirc;ng g&oacute;c cạnh, bền chắc chịu lực tốt hạn chế hư tổn khi bị va chạm. L&agrave; loại đồ chơi trẻ em nấu ăn với thiết kế đẹp mắt, m&agrave;u sắc tươi s&aacute;ng, m&ocirc; phỏng ch&acirc;n thật c&aacute;c dụng cụ nh&agrave; bếp thu nhỏ gi&uacute;p b&eacute; nhập vai trở th&agrave;nh một đầu bếp nh&iacute; đang lăn xả v&agrave;o bếp để chế biến những m&oacute;n ăn ngon. Đ&acirc;y chắc chắn sẽ l&agrave; m&oacute;n qu&agrave; tặng đồ chơi cho b&eacute; g&aacute;i sẽ l&agrave;m cho b&eacute; rất th&iacute;ch th&uacute; say m&ecirc; trong c&ocirc;ng việc nấu ăn, kh&aacute;m ph&aacute; c&aacute;c dụng cụ trong nh&agrave; bếp để trở th&agrave;nh b&agrave; nội trợ đảm đang. Sản phẩm c&oacute; đầy đủ c&aacute;c vật dụng cần thiết trong nh&agrave; bếp, b&eacute; kh&ocirc;ng chỉ biết t&ecirc;n c&aacute;c vật dụng trong nh&agrave; bếp m&agrave; c&ograve;n biết c&aacute;ch sử dụng ch&uacute;ng như thế n&agrave;o. Sản phẩm gi&uacute;p b&eacute; tăng cường khả năng quan s&aacute;t đồng thời ph&aacute;t huy tr&iacute; tưởng tượng phong ph&uacute;, tạo nền tảng cho b&eacute; ph&aacute;t triển c&ugrave;ng tương lai. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/52/6b/a5/c49dd4a544ae0ba28f990ef39723542b.jpg",
            "https://salt.tikicdn.com/ts/product/9b/64/a7/d3f8c91aac9487d477b5832ecd98738a.jpg"
        ]
    },
    {
        "id": 37736938,
        "name": "Bộ valy kéo hình đàn đất nặn bánh donut Bowa 8770",
        "url_key": "bo-valy-keo-hinh-dan-dat-nan-banh-donut-bowa-8770-p37736938",
        "price": 226000,
        "description": "Bộ valy kéo hình đàn đất nặn bánh donut Bowa 8770 dành cho trẻ từ 3 tuổi Được làm từ chất liệu nhựa ABS cao cấp, an toàn cho sức khỏe của bé khi chơi. Bề mặt nhẵn với các góc cạnh được bo tròn không làm trầy xước da bé khi cầm, nắm. Sản phẩm được thiết kế tinh tế và đa dạng màu sắc Bộ valy kéo hình đàn đất nặn bánh donut - 8770 là một sản phẩm sinh động, bắt mắt từ hình dáng bên ngoài đến những sản phẩm bên trong. Giúp bé hình thành kỹ năng giao tiếp khi chơi với bạn bè, người thân. Giúp bé phát triển khả năng tư duy, sáng tạo, sự khéo léo của bé để cho ra những sản phẩm đẹp mắt. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/78/d1/91/8d8fdb204588f28f98a95da3183af912.JPG",
            "https://salt.tikicdn.com/ts/product/5d/e9/54/248da112becac235184aeda7ce9e2919.JPG",
            "https://salt.tikicdn.com/ts/product/21/2b/f3/713e7878068edcd4f6323865c16cb8cc.JPG",
            "https://salt.tikicdn.com/ts/product/45/9c/b1/a4fbda59175794dc6bca1386e2cc7dc9.JPG",
            "https://salt.tikicdn.com/ts/product/b9/16/43/ff9d291824c521843c799c8fe9043291.JPG",
            "https://salt.tikicdn.com/ts/product/62/c2/9c/83d426b7f205a05965cd896317ddceb2.JPG",
            "https://salt.tikicdn.com/ts/product/ad/b3/e6/2e0a70dc3f2cad8ca9742ab3ced36566.JPG",
            "https://salt.tikicdn.com/ts/product/f3/1f/2e/3f84bebd1522db08a7577aa634a7f681.JPG",
            "https://salt.tikicdn.com/ts/product/7c/cd/f6/b68fa03ae386df11a33c70b4b76fde64.JPG"
        ]
    },
    {
        "id": 144522847,
        "name": "Brown bear (4c)",
        "url_key": "brown-bear-4c-p144522847",
        "price": 109000,
        "description": "Brown bear (4c) tặng kèm MP3 và MP4 Brown bear (4c) tặng kèm MP3 và MP4 Brown bear (4c) tặng kèm MP3 và MP4 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/de/da/f4/a0a283dd8b4cc6eaabb27a80f61c8828.jpg",
            "https://salt.tikicdn.com/ts/product/e3/60/41/3992599649ab879ad9ce6aeeb74eabe3.jpg",
            "https://salt.tikicdn.com/ts/product/14/e4/26/4519b148b7babc1a3beab08e9a40949a.jpg"
        ]
    },
    {
        "id": 152919816,
        "name": "Bộ Thẻ Học Thông Minh Flash Card Song Ngữ Anh - Viêt 16 Chủ Đề (416 thẻ)",
        "url_key": "bo-the-hoc-thong-minh-flash-card-song-ngu-anh-viet-16-chu-de-416-the-p152919816",
        "price": 72000,
        "description": "Bộ sản phẩm gồm 416 thẻ học thông minh song ngữ Việt - Anh chia ra 16 chủ đề học Sản phẩm thúc đẩy bé tìm tòi học hỏi và bổ sung thên từ vựng Dạy học sớm cho bé theo phương pháp giáo dục Glenn Doman, kích thích phát triển não bộ cho trẻ em. Kích thước:10x7cm (bộ chữ 9x5cm) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5d/d3/3d/5483969f783e10600c0fe55103f44182.jpg",
            "https://salt.tikicdn.com/ts/product/9c/1c/24/840603a4cdbf1057376730f8b1a6b701.jpg",
            "https://salt.tikicdn.com/ts/product/bf/6f/e9/a5f83165df5421c2e0894991dcea12d9.jpg"
        ]
    },
    {
        "id": 1311311,
        "name": "Bảng Chữ Cái Tiếng Việt Và Số Forkids FKS-038 (45 Chi Tiết)",
        "url_key": "bang-chu-cai-tieng-viet-va-so-forkids-fks-038-45-chi-tiet-p1311311",
        "price": 349000,
        "description": "Bảng chữ cái tiếng việt và chữ số | Đồ chơi bằng gỗ Các chữ cái Alphabet &amp; màu sắc được sử dụng như sau: Cách đơn giản nhất để giải thích và chỉ cho bé chơi mà học cùng bảng chữ cái tiếng việt và chữ số Khi xem toàn bộ bộ chữ cái Alphabet, bạn hãy hỏi bé có biết màu nào không? Và màu nào là đáng chú ý nhất đối với trẻ. Bây giờ cho phần còn lại của câu chuyện. Chúng ta bắt đầu chỉ cho trẻ phân biệt thế nào là chữ phụ âm, nguyên âm, dấu và số. Điểm trong thực tế, trẻ em có thể tìm hiểu nhanh hơn và nhận thức rất tốt khi chúng ta tạo ra môi trường chơi mà học không nhàm chán. Mô tả chi tiết bảng chữ cái: Với đầy đủ 29 chữ trong hệ thống bảng chữ của Việt Nam được khoét lỗ cho bé dễ dàng nhận dạng và ghi nhớ. Dãy số từ 0-9 cho bé học nhận dạng số đa năng trong cùng một sản phẩm Hệ thống dấu thanh 5 dấu (ngã, phẩy, huyền, sắc, hỏi) cho bé ghép vần khi đã thuộc hết các kí tự chữ. Màu sơn đa dạng bắt mắt và an toàn cho bé Đồ chơi bằng gỗ của chúng tôi được tạo ra cho sự an toàn và giáo dục. Chúng tôi tạo cho trẻ có thể nắm bắt trong khi vui chơi, kỹ năng học tập rất rõ ràng. Những đồ chơi bằng gỗ này giúp phát triển kỹ năng khéo léo, giải quyết vấn đề và lý luận, phối hợp tay / mắt, màu sắc, hình dạng, nhận dạng kích thước và hầu hết tất cả các kỹ năng đánh vần mà những chữ cái to, sáng, nhiều màu này có thể hoàn thành cho học sinh mầm non. Các chữ cái trong Bảng chữ cái được cắt từ từng mảnh gỗ. Bé cho đứng tự do để xếp hàng hoặc nằm xuống. Các mảnh có trọng lượng nhẹ, kích thước lớn, vì vậy các học sinh mẫu giáo có thể làm việc với chúng một cách dễ dàng. Các màu sắc là không độc hại và vết bẩn như ngâm tẩm kết thúc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4a/c4/df/4d613d599c686fa69556ecad7417cbb0.jpg",
            "https://salt.tikicdn.com/ts/product/10/06/06/1835941e55dfa65490d9263a811c73a2.jpg",
            "https://salt.tikicdn.com/ts/product/cc/27/46/b451e799cb98622fb1b913160b6e407a.jpg"
        ]
    },
    {
        "id": 7581139,
        "name": "Bảng Nam Châm Học Số Cùng Redi Giúp Bé Học Đếm Và Hình Học Antona",
        "url_key": "bang-nam-cham-hoc-so-cung-redi-giup-be-hoc-dem-va-hinh-hoc-antona-p7581139",
        "price": 69000,
        "description": "Bảng Nam Châm Học Số Cùng Redi Giúp Bé Học Đếm Và Hình Học là món đồ chơi giúp bé vừa học vừa chơi, để việc học trở nên vui vẻ hơn. Bảng giúp bé Tập làm quen với chữ số và hình học ngay từ nhỏ giúp kích thích bé tư duy linh hoạt, nhanh nhẹn và tạo tiền đề cho sự phát triển trí não của bé sau này. Với mong muốn tạo ra những giờ phút chơi mà học bổ ích, Benrikids xin giới thiệu dòng sản phẩm Bảng Nam Châm Học Số Cùng Redi với thiết kế bảng 2 mặt thông minh, một mặt ghép số và hình học với ô tương ứng, một mặt để bé có thể ghép các phép tính lại với nhau hoặc các hình khối thành các hình như phương tiện giao thông, đồ vật, con vật,.., giúp cho bé tập làm quen với toán học ngay từ nhỏ, phát triển trí tưởng tượng cung như tư duy logic. Ngoài ra, các chi tiết của sản phẩm kết hợp nhiều màu sắc bắt mắt, giúp tạo hứng thú cho bé khi học tập. Bộ sản phẩm gồm 1 bộ chữ số từ 0-9, 12 hình khối khác nhau, 16 nội dung thẻ học và 1 bảng nam châm Bảng được thiết kế có các hình ảnh trong ô ghép số và hình học số lượng các hình ảnh tương ứng với các số đếm giúp bé học đếm luôn trong quá trình ghép số Đối với mặt thứ 2 của bảng bé có thể ghép các số, thanh dấu để thành những phép tính đơn giản không những thế với các hình khối bé có thể ghép thình các hình phương tiện giao thông, con vật,... tùy theo trí tưởng tượng của bé từ đó giúp bé học toán và tư duy logic tốt hơn. Ngoài ra bộ sản phẩm có các thẻ học hướng dẫn bé ghép đúng với hình ảnh trên thẻ Thông tin chi tiết sản phẩm: Sản phẩm được làm từ 100% nhựa nguyên sinh đảm bảo an toàn cho bé Bộ sản phẩm gồm 1 bộ chữ số từ 0-9, 12 hình khối khác nhau, 16 nội dung thẻ học và 1 bảng nam châm Bé xếp hình vào chỗ trống: Bé sẽ tập làm quen với các chữ số và hình khối bằng cách xếp đúng các hình vào ô trống trên bảng Ngoài ra bộ sản phẩm còn giúp bé tập làm toán với các phép tình cơ bản, sáng tạo với các hình khối Kích thước bảng: 33x24 cm Xuất xứ: Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/58/cf/74/691e782468bb48e27fd7ef8cd4b357b6.jpg",
            "https://salt.tikicdn.com/ts/product/60/ac/a6/a6c88f51fe0856b18c6cf0fad3cc55cd.jpg",
            "https://salt.tikicdn.com/ts/product/06/03/0e/930b687494897c1a779543dfad420a12.jpg"
        ]
    },
    {
        "id": 249820249,
        "name": "Sách vải động vật 1 kích thích thị giác dành cho bé từ 03-06 tháng (Đồ chơi giáo dục)",
        "url_key": "do-choi-giao-duc-sach-vai-dong-vat-1-danh-cho-be-tu-03-06-thang-p249820249",
        "price": 125106,
        "description": "Đồ chơi giáo dục - Sách vải động vật 1 dành cho trẻ từ 03-06 tháng THÔNG TIN SẢN PHẨM - Phù hợp cho trẻ từ 03 - 06 tháng tuổi.- Sách gồm 4 trang, 8 mặt và 4 chi tiết may rời; kích thước 12 x 20 x 2.5 cm.- Vải Polyester đã được xử lý, ép nhiệt.- Vải không bai, phai màu khi sử dụng, vệ sinh. LỢI ÍCH KHI SỬ DỤNG SẢN PHẨM- Làm tăng thị giác, thính giác, phối hợp mắt tay: Giúp bé nhận biết được các hình dạng và có cảm giác như sờ được vào đuôi của các con vật.- Tăng độ nhạy bén, IQ trí thông minh tưởng tượng và EQ sự phát triển ngôn ngữ.- Hình thành thói quen và tình yêu đọc sách.- Gắn kết tình cảm ba mẹ với con.- Tiết kiệm chi phí do sách có thể tái sử dụng trong thời gian dài. HƯỚNG DẪN SỬ DỤNG SẢN PHẨM- Nên giặt bằng túi giặt, chế độ vắt nhẹ, nhiệt độ nước giặt dưới 30 độ C.- Không để sản phẩm tiếp xúc trực tiếp với lửa. Kid Prism mong muốn đồng hành cùng các bậc phụ huynh hỗ trợ sự phát triển toàn diện cho con trẻ!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/16/ba/18/c854e214dac54ae292b039447e7d0089.png"
        ]
    },
    {
        "id": 44912270,
        "name": "Combo 3 bảng học núm gỗ cho bé",
        "url_key": "combo-3-bang-hoc-num-go-cho-be-p44912270",
        "price": 103000,
        "description": "Ưu điểm của bảng hoa quả bằng gỗ có núm: Tập cho bé nhận diện hình ảnh, màu sắc loài sinh côn trùng và tên tiếng anh, chữ số, chữ cái. Giúp bé tăng tư duy, quan sát và ghi nhớ Giúp bé rèn luyện tiếng anh tốt hơn Sản phẩm có thể tháo dời. Chất liệu gỗ an toàn, mùi sơn an toàn cho bé, màu sắng đẹp, không bay màu sơn. Bố mẹ hướng dẫn con đặt các hình ảnh vào đúng vị trí, thông qua đó mà các con có thể nâng cao tư duy cũng như luyện trí nhớ. Bố mẹ có thể chơi cùng các con, từ đó sẽ thắt chặt tình thân, tình yêu thương vợ chồng, con cái,… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/12/71/46/85f61662bb62a8f583d3f54b68c4fccd.jpg",
            "https://salt.tikicdn.com/ts/product/7a/08/82/6582a70a0733ebf9e622cffacf8a310e.jpg",
            "https://salt.tikicdn.com/ts/product/c9/c0/cc/8c7a39e7ed90631f6b7a1e936782252b.jpg"
        ]
    },
    {
        "id": 127190309,
        "name": "Đồ chơi gỗ cao cấp Bảng số từ 0-9 - hàng chính hãng",
        "url_key": "bang-so-tu-0-9-hang-chinh-hang-p127190309",
        "price": 62000,
        "description": "Giúp bé học các hình khối Giúp bé học màu sắc Chất liệu gỗ cao cấp, an toàn cho bé Màu sắc nổi bật Bảng Học Số Từ 0-9 được thiết kế vô cùng xinh xắn và và đáng yêu, đem lại cho bé nhiều thời gian giải trí bổ ích, vừa học vừa chơi hiệu quả. Sản phẩm được thiết kế từ gỗ nguyên khối là hàng chất lượng cao. Độ bền của màu sơn và sản phẩm giữ tốt nhất. Sản phẩm bao gồm các số từ 0 đến 9 có màu sắc khác nhau, được sơn bằng sơn an toàn. Kích thước phù hợp với bàn tay trẻ, giúp trẻ có thể cầm nắm dễ dàng. Các chữ số này được đặt vào từng khuôn vừa khít trên tấm bảng. Hàng Chính HãngCông ty TNHH Thương Mại Dịch Vụ DuLi House34 Khuyến Lương – Trần Phú – Hoàng Mai – Hà Nội Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0d/42/e4/490dae10afa57e28274eff91deaa592a.png"
        ]
    },
    {
        "id": 155785401,
        "name": "Gối sách vải Tiếng Việt PiPoVietnam",
        "url_key": "goi-sach-vai-tieng-viet-pipovietnam-p155785401",
        "price": 139000,
        "description": "Gối sách vải PiPo Việt Nam là sản phẩm đồ chơi giáo dục an toàn, bao gồm những hình ảnh sinh động với màu sắc rực rỡ, ngôn ngữ đơn giản, gắn kết thành những câu chuyện ngắn xúc tích, giúp bé chơi mà học, học mà chơi. Gối sách được độn bông mềm, bé có thể làm gối ngủ hay tựa lưng, kích thích trí thông minh tưởng tượng và ngôn ngữ cho trẻ ngay từ khi còn bé. Gối sách vải là đồ chơi thông minh thích hợp cho trẻ sơ sinh đến hơn 1 tuổi. Có 4 loại gối sách vải: - Vương quốc xe hơi - Các nàng công chúa Disney - Minions - Sứ giả mùa xuân ---------------------------------------------------------------- THÔNG TIN SẢN PHẨM - Chất liệu: Vải kháng khuẩn, bông gòn bên trong lớp vải. - Kích thước sản phẩm: 42 x 30 Cm. - Trọng lượng: 200g - SX theo tiêu chuẩn: Đồ chơi an toàn Việt Nam - Hợp quy số: 2357/ Vietcert - Thiết kế và sản xuất tại : Công ty TNHH Mùng 1 tháng 6 Lưu ý khi sử dụng: Nên giặt tay hoặc máy giặt ở nhiệt độ dưới 30 độ C, tránh phơi dưới ánh nắng trực tiếp, không dùng bàn là. Bảo quản nơi khô mát. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3f/6a/4a/2b4a4660ce8cdb19f7b219c67322b978.jpg",
            "https://salt.tikicdn.com/ts/product/67/a9/ce/883fa8c097568608425e2596fcb7b72f.jpg",
            "https://salt.tikicdn.com/ts/product/e6/f3/c1/35570fef30e357180c48a05ecac7cc12.jpg",
            "https://salt.tikicdn.com/ts/product/9e/23/30/5ddcff59f2afc92ac82b1c728f1007db.jpg",
            "https://salt.tikicdn.com/ts/product/4c/ba/2b/97b0d45add91431190e952efed19a396.jpg",
            "https://salt.tikicdn.com/ts/product/7e/0b/44/d34446df596f2cfa0494163b7306f863.jpg",
            "https://salt.tikicdn.com/ts/product/8f/57/fa/b4b026ea17b27e0a2100e3fef7ce9b07.jpg",
            "https://salt.tikicdn.com/ts/product/29/3c/ec/80ad1469fe2d6d0d2f23e412e3723da0.jpg",
            "https://salt.tikicdn.com/ts/product/85/49/a9/84e8d2013317abad1d1c065f1a3bcaa2.jpg"
        ]
    },
    {
        "id": 174652011,
        "name": "Đồ chơi Giáo dục MyndToys Flash Cards học chữ Boardgame – My Encyclopedia – Learning ABCs cho trẻ từ 4 tuổi",
        "url_key": "do-choi-giao-duc-myndtoys-flash-cards-hoc-chu-boardgame-my-encyclopedia-learning-abcs-cho-tre-tu-4-tuoi-p174652011",
        "price": 198000,
        "description": "MS24 - My Encyclopedia – Learning ABCs. Flash Cards học chữ kèm bút marker tập viết. Dành cho bé từ 4 tuổi trở lênBỘ SẢN PHẨM BAO GỒM:• Hộp vuông: 12 x 16 x 4 (cm)• Bộ 26 thẻ dày luyện viết chữ• 01 Bút dạ nước xanh có thể xoá đượcTHÔNG TIN VỀ SẢN PHẨM:• Thương hiệu: MyndToys Singapore• Sản xuất: Tại Việt Nam• Độ tuổi: 4+• Tiêu chuẩn an toàn: CPSIA, ASTM và CE.Để con phát triển toàn diện về nhận thức, ngôn ngữ, ba mẹ cần cho con tiếp xúc, làm quen dần với những đồ chơi giáo dục, để con “chơi mà học”. Bộ sản phẩm My Encyclopedia với mục tiêu rèn luyện kỹ năng tập viết cơ bản cho bé ở lứa tuổi mầm non. Thông qua việc tập viết, bé luyện cách cầm bút và rèn luyện sự khéo léo của các ngón tay. Các chữ cái được thiết kế bằng các đường hướng dẫn giúp bé luyện tập đúng cách.Learning ABCs dạy cho bé nhận biết mặt chữ 26 chữ cái trong bảng chữ cái tiếng Anh và 52 từ vựng mới thuộc chủ đề thế giới động vật và đồ ăn.Nội dung chi tiết bên trong của sản phẩm, kích cỡ và chất liệu• Sản phẩm gồm 26 thẻ dày luyện viết chữ được in kèm thêm hình những con vật ngộ nghĩnh dễ thương, và 1 cây bút dạ nước có thể xóa được giúp bé thỏa sức rèn luyện sự khéo léo của đôi tay.• Mỗi tấm thẻ được làm từ chất liệu cứng cáp, chắc chắn, đảm bảo an toàn tuyệt đối cho bé.• Bộ ghép hình kết hợp hình ảnh với từ vựng tiếng Anh, giúp bé tiếp xúc và ghi nhớ tiếng anh hiệu quả.Giá trị của bộ sản phẩm Learning ABCs• Giúp bé nhận biết – ghi nhớ – học viết các chữ cái trong bảng chữ cái Alphabet, đồng thời ghi nhớ được tên một số loài động vật có trong tấm thẻ. Là hành trang cần thiết cho con trước tuổi đến trường.• Dạy con nhận biết các từ vựng bằng Tiếng Anh hiệu quả và thú vị.• Kết hợp nâng cao khả năng quan sát, khả năng tưởng tượng, phát triển thị giác và sự hiểu biết về không gian thông qua việc hoàn thiện lại các đường nét chữ cái.• Rèn luyện kỹ năng phối hợp tay và mắt.Cách sử dụng• Bố/mẹ hướng dẫn con đọc và tập viết các nét cơ bản để hoàn thành viết từng chữ cáiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0b/7e/6a/4ce08f26c3c8a97a1d0df98edee81a9c.jpg",
            "https://salt.tikicdn.com/ts/product/2e/cf/93/903eb09ec27256a892d6129b13bab06e.jpg",
            "https://salt.tikicdn.com/ts/product/02/0e/a8/000df442f8c74ff7d1d631bf621f2f27.jpg",
            "https://salt.tikicdn.com/ts/product/d6/99/39/203728a76dd96f24cda5c37f93172fba.jpg",
            "https://salt.tikicdn.com/ts/product/12/cf/21/a17076a40afa2ff87414a578be61ff21.jpg",
            "https://salt.tikicdn.com/ts/product/56/30/d0/cd28aed984a08abedbb5398ea3a612c2.jpg"
        ]
    },
    {
        "id": 199709570,
        "name": "Đồ chơi bánh sinh nhật giả cho bé cắt bánh kem thổi nến có đèn nhạc có hộp đẹp, quà tặng sinh nhật trẻ em",
        "url_key": "do-choi-banh-sinh-nhat-gia-cho-be-cat-banh-kem-thoi-nen-co-den-nhac-co-hop-dep-qua-tang-sinh-nhat-tre-em-p199709570",
        "price": 199000,
        "description": "ĐỒ CHƠI BÁNH SINH NHẬT: - Chất liệu: Nhựa ABS an toàn cho trẻ- Kích thước: Chi tiết trên hình- Màu sắc: xanh, hồng- Độ tuổi phù hợp: từ 1 tuổi trở lên. * TÍNH NĂNG SẢN PHẨM ĐỒ CHƠI BÁNH SINH NHẬT: - Thiết kế thông minh sáng tạo, như trải nghiệm như một chiếc bánh sinh nhật thực tế.- Đồ chơi bánh sinh nhật cho bé có phần thiết kế được bo tròn bo tròn các góc cạnh, nhẵn bóng không lo làm tổn thương đến bé trong quá trình bé chơi.- Tăng cường sự nhanh nhạy với với các bản nhạc và hiệu ứng ánh sáng.- Sản phẩm đồ chơi bánh kem sinh nhật sử dụng pin, khi bật có nhạc, có đèn, bánh xe có thể di chuyển quay vòng rất vui mắt. * LƯU Ý:- Đổi trả trong vòng 3 ngày nếu sản phẩm lỗi/hư hỏng/không đúng mô tả (khách vui lòng cung cấp video khui hàng để làm bằng chứng)- Không áp dụng đổi trả trong trường hợp: Quá 03 ngày kể từ khi nhận hàng, đặt nhầm sản phẩm, chủng loại, không thích, không hợp,- Shop sắp xếp gửi hàng trong vòng 24h sau khi nhận đơn. #dochoichobe#dochoitreem#dochoi#dochoithongminhchobe#dochoichobe3tuoi#dochoichobe4tuoi#dochoichobe5tuoi#dochoichobe6tuoi #dochoichobegai #dochoichobetrai #bodochoilaprapchobe #dochoiphattrientritue#dochoithongminh #dochoigiaoduc #dochoitritue #do #choi #quatang #sinhnhat #qua #tang #dochoibanhsinhnhat #banhkemsinhnhat #banhsinhnhatGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 160074370,
        "name": "Máy đọc thẻ flashcard Tiếng Anh 224 từ vựng không sóng điện từ/ Đồ chơi giáo cụ giúp trẻ làm quen với Tiếng Anh sớm.",
        "url_key": "may-doc-the-flashcard-tieng-anh-224-tu-vung-khong-song-dien-tu-do-choi-giao-cu-giup-tre-lam-quen-voi-tieng-anh-som-p160074370",
        "price": 195000,
        "description": "Máy đọc thẻ flashcard Tiếng Anh 224 từ vựng không sóng điện từ/ Đồ chơi giáo cụ giúp trẻ làm quen với Tiếng Anh sớm. Bộ sản phẩm máy đọc thẻ flashcard 8 bóng hàng loại 1 - Gồm 112 thẻ cứng 2 mặt tương đương với 224 từ vựng - Có phần đọc phát âm để giúp bé quen tai nghe Tiếng Anh - Bé có thể tự chơi và sử dụng card vì máy rất dễ sử dụng - Thú vị hóa những thẻ học đơn điệu, tăng hứng thú học tập cho bé! CAM ĐOAN HÀNG CHẤT LƯỢNG LOẠI 1. Giảm 10% cho 10 khách hàng đầu tiên. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/49/44/48/15cc039e93155723c6e6b99d0e0e936d.jpg",
            "https://salt.tikicdn.com/ts/product/0d/46/0e/96dec153e988f37cd719ca79cf134e62.jpg",
            "https://salt.tikicdn.com/ts/product/d2/8b/05/bc6020cd4cb80f545e3683d5823b68c8.jpg"
        ]
    },
    {
        "id": 42688640,
        "name": "Bộ đồ chơi đếm số cho bé",
        "url_key": "bo-do-choi-dem-so-cho-be-p42688640",
        "price": 185000,
        "description": "BỘ ĐỒ CHƠI ĐẾM SỐ Bộ đồ chơi dạy con học đếm số, học màu sắc, nhận biết hình dạng vật thể.Bộ công cụ dạy học được áp dụng trong nhiều phương pháp giảng dạy nổi tiếng cho bậc mầm non. Kích thước bảng dài 40cm, rộng 15cm, dày 1cmGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/4e/c0/2c/787dee7ebaf2f20a320bfe4a8f5977d3.jpg"
        ]
    },
    {
        "id": 800286,
        "name": "Bộ 3 Sách Vải Pipovietnam (Hoa Quả - Chữ Cái Tiếng Việt - Số Đếm)",
        "url_key": "bo-3-sach-vai-pipovietnam-hoa-qua-chu-cai-tieng-viet-so-dem-p800286",
        "price": 130000,
        "description": "Bộ 3 Sách Vải Pipovietnam (Hoa Quả - Chữ Cái Tiếng Việt - Số Đếm) là bộ sản phẩm làm bằng chất liệu vải có chức năng như một đồ chơi lại có nhiều kiến thức cho bé học tập. Bộ sách vải an toàn này giúp bé tìm hiểu về hoa quả và màu sắc, các chữ cái tiếng Việt, tập đếm. Sách vải là một loại hình đồ chơi an toàn cho trẻ em sơ sinh đến mầm non. Sách làm bằng chất liệu vải an toàn với bé. Sách không chỉ mang lại kiến thức cho bé và còn là một học cụ an tâm cho bậc phụ huynh. Sách được sản xuất hoàn toàn tại Việt Nam. Chất liệu vải khử trùng: 80% Polyester, 20% cotton, màng PP gây tiếng sột soạt dùng nguyên liệu cho thực phẩm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_01.d20170815.t120323.349061.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_02.d20170815.t120335.377000.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_03.d20170815.t120348.443284.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_04.d20170815.t120407.68088.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_05.d20170815.t120432.944332.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_06.d20170815.t120449.719349.jpg",
            "https://salt.tikicdn.com/media/catalog/product/7/8/7806940332019_s_07.d20170815.t120506.433442.jpg"
        ]
    },
    {
        "id": 58163231,
        "name": "Sách vải Dolery - Sách giáo dục sớm dành cho trẻ sơ sinh (Từ 0-2 tuổi)",
        "url_key": "sach-vai-dolery-sach-giao-duc-som-danh-cho-tre-so-sinh-tu-0-2-tuoi-p58163231",
        "price": 195000,
        "description": "Tại sao các bé sơ sinh nên sử dụng sách vải: Sách vải vô cùng an toàn, mềm mại, nhẹ, vừa không làm ảnh hưởng đến các bé, mà lại vô cùng dễ dàng cho các bé sử dụng. Nội dung của sách vải thường là những hình ảnh nhiều màu sắc, do các bé còn nhỏ nên khi việc sử dụng sách vải đặt xung quanh các bé giúp các bé kích thích khả năng nhận biết màu sắc, các hình ảnh ngộ nghĩnh, đơn giản kích thích cũng kích thích sự phát triển IQ và khả năng nhận biết đồ vật tốt hơn. Sách vải rất bền do được làm từ vải tự nhiện, tránh tình trạng các bé xé hay nô nghịch làm hư hỏng sản phẩm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 113400844,
        "name": "BẢNG CHỮ CÁI TIẾNG ANH BẰNG GỖ (SONG NGỮ)",
        "url_key": "bang-chu-cai-tieng-anh-bang-go-song-ngu-p113400844",
        "price": 89250,
        "description": "BẢNG CHỮ CÁI TIẾNG ANH BẰNG GỖ (SONG NGỮ) BẢNG CHỮ CÁI TIẾNG ANH BẰNG GỖ (SONG NGỮ) GỒM 29 CHỮ CÁI TIẾNG ANH KÈM HÌNH ẢNH ĐỒ VẬT CÓ CHỮ CÁI TRONG ĐÓ. ĐỒ CHƠI AN TOÀN NHA CÁC MẸ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c8/4b/67/14c50154147083be3ea75b908030818e.jpg",
            "https://salt.tikicdn.com/ts/product/34/4d/05/422478025b8417e56fd960790ae1a299.jpg"
        ]
    },
    {
        "id": 213920197,
        "name": "Đồ Chơi  Máy Bay 2 Trong 1 Cho Bé từ 3 Tuổi Hãng Bowa Hướng Nghiệp",
        "url_key": "bo-do-choi-nhap-vai-may-bay-2-trong-1-danh-cho-be-tu-3-tuoi-hang-bowa-p213920197",
        "price": 225000,
        "description": "PHÂN LOẠI SẢN PHẨM:8091 Đồ chơi Bowa 8091: Máy bay trang điểm 28 chi tiết 8092 Đồ chơi Bowa 8092: Máy bay công cụ 28 chi tiết 8093 Đồ chơi Bowa 8093: Máy bay nhà bếp 30 chi tiết 8095 Đồ chơi Bowa 8095: Máy bay y tế 26 chi tiết MÔ TẢ SẢN PHẨM: Đồ chơi nhập vai chủ đề trang điểm, công cụ, nhà bếp và y tế Thương hiệu: Bowa là một trong những thương hiệu sản xuất đồ chơi chất lượng cao với thiết kế thông minh và an toàn cho bé.Sản phẩm đạt đầy đủ các chứng chỉ test và tiêu chuẩn an toàn cho trẻ em.Kích thước : 29cm *10.5cm *28.5cmTrọng lượng: 742GAMXuất xứ: Trung QuốcĐộ tuổi phù hợp : 3+Chất liệu: nhựa cao cấp an toàn cho béMô tả sản phẩm:Đồ chơi Bowa 8093: Máy bay nhà bếp 30 chi tiết thuộc chủ đề nhà bếp được thu nhỏ trong chiếc cặp nhỏ, khi mở ra bé sẽ vô cùng thích thú với các chi tiếp bên trong với thiết kế là chiếc kệ có thể làm nhà bếp, chơi nấu ăn….Bộ sản phẩm được thiết kế 2 trong 1 vừa làm đồ chơi vừa có thể làm cặp đựng đồ.Sản phẩm được thiết kế sinh động, nhiều màu sắc, kích thích sự phát triển thị giác, kích thích sự vận động, khéo léo, phát triển tư duy và trí tưởng tượng của bé.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7f/34/4d/1f87536a381729e3c5e838ccd73d3915.jpg",
            "https://salt.tikicdn.com/ts/product/68/5e/c2/673f1b2baffa934869138c37b5e78997.jpg",
            "https://salt.tikicdn.com/ts/product/b7/84/82/3a6f355a72a2356526566e78aaebc20d.jpg"
        ]
    },
    {
        "id": 117642022,
        "name": "Combo Thẻ Bé học Toán và Thẻ chữ cái, chữ ghép - Size lớn",
        "url_key": "combo-the-be-hoc-toan-va-the-chu-cai-chu-ghep-size-lon-p117642022",
        "price": 55000,
        "description": "1. GIỚI THIỆU ❝BỘ THẺ FLASH CARD BÉ HỌC TOÁN\": ✿ Toán học là môn học mà trẻ sẽ được học từ cấp mẫu giáo đến lúc hết đại học. Môn học này cũng được xem là môn học chính xuyên suốt của các em, vì thế việc có một nền tảng kiến thức tốt sẽ giúp trẻ tiếp cận tốt hơn với bộ môn ở những lớp cao hơn; ✿ Bộ thẻ Flash card giúp bé làm quen với các con số, dấu bé, lớn, bằng, hình khối trong toán học từ đó bé sẽ có sự tư duy toán học trực quan hơn; ✿ Bộ thẻ Flash card gồm 42 thẻ gồm thẻ chữ số từ 0-20, dấu bé, lớn, bằng và các hình khối. Trên mỗi thẻ bao gồm một mặt là chữ số, dấu, hình khối, một mặt là ví dụ minh họa tương ứng với chữ số và dấu, ngoài ra, một số thẻ còn có cách viết của số theo 1 hoặc 2 cách; ✿ Bộ thẻ Flash card được làm bằng giấy bìa, chữ số to, rõ ràng, màu sắc tươi sáng, kích thích sự tò mò, thích thú, đam mê học tập của bé. Kích cỡ: 10 x 15cm 2. GIỚI THIỆU ❝BỘ THẺ FLASH CARD CHỮ CÁI VÀ CHỮ GHÉP\": ✿ Đây là công cụ đắc lực giúp bé học chữ đơn, chữ ghép; ✿ Được thiết kế với phông chữ đúng chuẩn của Bộ Giáo Dục, giúp bé tiếp xúc và làm quen với các chữ cái một cách đơn giản và gần gũi. ✿ Chất liệu giấy cứng chắc chắn, sản phẩm sẽ luôn được bền đẹp qua quá trình sử dụng nhiều lần của bé mà không ngại bị hư hỏng. ✿ Nội dung: gồm 29 chữ cái, 11 chữ ghép và 5 dấu thanh. Kích cỡ: 10 x 15 cm Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 93225400,
        "name": "Bộ bếp nướng bằng gỗ | Đồ chơi trang bị nhà bếp nấu ăn cho bé đóng vai đầu bếp | Đồ chơi Việt Nam",
        "url_key": "bo-bep-nuong-bang-go-do-choi-trang-bi-nha-bep-nau-an-cho-be-dong-vai-dau-bep-do-choi-viet-nam-p93225400",
        "price": 280000,
        "description": "Bộ bếp nướng bằng gỗ | Đồ chơi trang bị nhà bếp nấu ăn cho bé đóng vai đầu bếp | Đồ chơi Việt Nam Mẫu Bếp Nướng của Winwintoys ưng quá các mẹ ạ! Nhìn giống thật không nè?! Nhỏ nhắn xinh xắn vừa tay bé nhé! - Việc bếp núc trở nên vui vẻ và đầy hứng thú với bé. - Bé tập giống người lớn, được vào bếp và được lựa chọn cũng như nướng những món bé thích. - Bé biết được các món ăn cũng như nên ăn thức ăn gì là tốt cho cơ thể. - Tăng kĩ năng giao tiếp và sự liên kết với các thành viên trong gia đình và bạn bè. - Giúp phát triển trí tưởng tượng và tư duy. Bộ đồ chơi Bếp nướng của Winwintoys có nhiều chi tiết mô phỏng hình ảnh các loại thực phẩm như cá, thịt, rau củ… với màu sắc như thật. Với đồ chơi này, bé sẽ tha hồ trổ tài làm các món nướng để thết đãi cả gia đình hay bạn bè nhé. Đặc biệt đồ chơi Bếp nướng còn gia tăng kĩ năng tương tác xã hội cho bé, thông qua cách thức tổ chức một bữa tiệc trò chơi cùng người thân, bạn bè.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f3/09/8f/361081451812d6901b05b5ed12f11f1d.png",
            "https://salt.tikicdn.com/ts/product/c7/3b/90/dd986b015b9287b99d5ffc7ee6579717.jpg",
            "https://salt.tikicdn.com/ts/product/c0/e3/62/813020e9ed68f42386ab1ae2afabace9.jpg",
            "https://salt.tikicdn.com/ts/product/35/13/cc/a9d382097f7fcbd8f3ecf30dff85c6e7.jpg",
            "https://salt.tikicdn.com/ts/product/c8/39/1d/5d5463fb957d6d95730efcda47451c2b.jpg",
            "https://salt.tikicdn.com/ts/product/39/28/47/88ccb00853deb8486d8de6cc5037697d.png"
        ]
    },
    {
        "id": 214837783,
        "name": "Đồ chơi trang điểm bộ bàn ghế đầy đủ phụ kiện cho bé nhập vai thành thợ makeup chăm sóc bản thân, quà tặng sinh nhật",
        "url_key": "do-choi-trang-diem-bo-ban-ghe-day-du-phu-kien-cho-be-nhap-vai-thanh-tho-makeup-cham-soc-ban-than-qua-tang-sinh-nhat-p214837783",
        "price": 320000,
        "description": "Đồ chơi trang điểm bộ bàn ghế đầy đủ phụ kiện cho bé nhập vai thành thợ makeup chăm sóc bản thân, quà tặng sinh nhật cho trẻ em * THÔNG TIN SẢN PHẨM ĐỒ CHƠI BÀN TRANG ĐIỂM:- Màu sắc : Màu hồng- Kích thước: chi tiết trên hình- Chất liệu : Nhựa Cao Cấp (An Toàn Tuyệt Đối Với Mọi Lứa Tuổi)- Chơi được 3 chế độ khác nhau- Độ tuổi: bé từ 2 tuổi trở lên. * TÍNH NĂNG SẢN PHẨM ĐỒ CHƠI BÀN TRANG ĐIỂM:- Đối với những bé gái thì việc xinh xắn, xinh đẹp là điều mà khiến các bé lưu tâm nhất, con gái ai chả thích được điệu, được xinh- Nó là công cụ giúp bé hóa thân thành những nhân vật khác nhau để hòa mình vào câu chuyện thú vị do bé sáng tạo nên, mang đến những giờ phút vui chơi thỏa thích bên bạn bè và người thân- Đồ Chơi Vali Trang Điểm 3 in 1 dưới đây sẽ mang đến một món quà hoàn hảo cho bé. Bộ trang điểm gồm gương, phấn, son môi, kẻ mắt … để bé trở thành một người thợ trang điểm chuyên nghiệp làm đẹp cho chính mình, bạn bè hay những bạn búp bê.- Các dụng cụ làm đẹp được là thật, thiết kế nhỏ xinh, đáng yêu và ngộ nghĩnh, đặc biệt tuyệt đối an toàn với sức khỏe của bé.- Với đồ chơi này ba mẹ nên khuyến khích bé chơi cùng bạn bè để bé hòa đồng hơn và phát triển thêm khả năng giao tiếp.- Đồng thời thông qua bộ đồ chơi này bé sẽ phát triển được khả năng sáng tạo và tưởng tượng của bản thân mình.- Đồ chơi giúp bé học cách khéo léo làm đẹp cho bản thân.- Độ tuổi phù hợp để bạn mua bộ đồ chơi trang điểm cho bé gái là khi bé gái lên 2 tuổi. * RAYA TOYS cam kết: - Sản phẩm 100% giống mô tả- Đổi trả trong vòng 3 ngày nếu sản phẩm lỗi/hư hỏng/không đúng mô tả (khách vui lòng cung cấp video khui hàng để làm bằng chứng)- Không áp dụng đổi trả trong trường hợp: Quá 03 ngày kể từ khi nhận hàng, đặt nhầm sản phẩm, chủng loại, không thích, không hợp,- Shop sắp xếp gửi hàng trong vòng 24h sau khi nhận đơn. #dochoi #dochoichobe #dochoitreem #dochoibegai #dochoithongminh #bupbebarbie #dochoilaprap #dochoithongminhchobe #do #choi #trangdiem #bantrangdiem #chobe #dochoitrangdiem #dochoitrangdiemchobegai #dochoichobegai #trang #diem #begai #makeup #botrangdiem #botrangdiemchobegai #bantrangdiemchobegai #bantrangdiemchobe #botrangdiemchobe #bodochoitrangdiem #dotrangdiemchobegai #dotrangdiem #dochoitrangdiemchobeGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ed/80/72/be0c6ae1a0a36274f7da53fdd9c2d018.jpg",
            "https://salt.tikicdn.com/ts/product/73/09/8e/c256382581b4d1708b215a617115170e.jpg",
            "https://salt.tikicdn.com/ts/product/ea/71/92/466a4b85f03dd45136e53ee84ef868a4.jpg",
            "https://salt.tikicdn.com/ts/product/46/84/85/29366a39ab738f835a13d05c5559b79f.jpg",
            "https://salt.tikicdn.com/ts/product/65/b9/2c/88778b6950193e7283c84bf0667416aa.jpg",
            "https://salt.tikicdn.com/ts/product/34/cf/50/ec4e9e36288f87a3da3cc098cf83180e.jpg",
            "https://salt.tikicdn.com/ts/product/ca/70/f1/7497e8d4dd9f938556e9e8d83a8e6c71.jpg",
            "https://salt.tikicdn.com/ts/product/c6/a2/7b/eafa64fa883e628ad186598784b20b3b.jpg",
            "https://salt.tikicdn.com/ts/product/79/fd/c5/a03d18004f08572a8b770d7a84886189.jpg"
        ]
    },
    {
        "id": 89823793,
        "name": "Đồ Chơi Nấu Ăn Sushi TOONYKIDS - Đồ Chơi Nhà Bếp Cho Bé - Sushi Lover TN095 [Tặng Kèm Sticker]",
        "url_key": "toony-kids-sushi-lover-do-choi-sushi-p89823793",
        "price": 328500,
        "description": "Đồ Chơi Nấu Ăn Sushi TOONYKIDS - Đồ Chơi Nhà Bếp Cho Bé - Sushi Lover TN095 Nhắc đến trò chơi, không thể không nhắc đến sự sáng tạo và học hỏi của trẻ nhỏ. Bộ đồ chơi sushi của thương hiệu Toonykids không chỉ giúp trẻ phát triển tư duy, mà còn tạo ra những trải nghiệm giả lập tuyệt vời giúp bé học hỏi và vui đùa một cách thú vị. MÔ TẢ SẢN PHẨM: Đồ chơi Sushi là bộ đồ chơi mô phỏng các món sushi ngon của xứ sở Nhật Bản, với thiết kế trong như thật cho bé tìm hiểu được văn hóa ẩm thực của xứ hoa anh đào. SẢN PHẨM GIÚP BÉ PHÁT TRIỂN TƯ DUY GÌ KHI CHƠI? Bộ đồ chơi sushi giúp bé phát triển mắt quan sát tinh tế, tỉ mỉ với nhiều màu sắc và khả năng ghi nhớ món ăn trong thực tế. Giúp bé học được kỹ năng cầm nắm, gợi mở trí tò mò và làm quen với món ăn văn hóa của Nhật Bản. Rèn luyện tính tự chủ động tìm hiểu về thế giới xung quanh, cho bé tăng khả năng nhận thức và tiếp thu kiến thức mới. THÔNG TIN CHI TIẾT: Mã hàng: TN0795 Tuổi sử dụng: 3+ Thông số kỹ thuật: Không dùng pin Thương hiệu: Toonykids Chất liệu: Nhựa Kích thước: 28,5 x 4,5 x 22 cm Không giống như những bộ đồ chơi sushi khác, sản phẩm của Toonykids mang đậm dấu ấn riêng. Với các mẫu thiết kế độc quyền và chất lượng sản xuất cao cấp, bạn có thể tin tưởng rằng trẻ em của bạn sẽ có một trải nghiệm chơi đầy hứng thú và an toàn. THÔNG TIN THƯƠNG HIỆU: ToonyKids là thương hiệu đồ chơi của Mỹ mang đến các sản phẩm đồ chơi đảm bảo sự an toàn và chất lượng hướng đến sự sáng tạo của trẻ khi vui chơi. Các sản phẩm đồ chơi của ToonyKids đã vượt qua kiểm định nghiêm ngặt của Mỹ và được công nhận bởi các tổ chức kiểm định đồ chơi uy tín, đạt tiêu chuẩn an toàn về đồ chơi Hoa Kỳ ASTM - F963. Được phân phối độc quyền bởi Công ty Cổ phần Mỹ thuật Gia Long với hơn 20 năm không ngừng học hỏi và sáng tạo. #dochoichobe #dochoinauan #dochoithuonghieumy #dochoitoonykids #dochoisushi #dochoinhabep #dochoinhapvai Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/aa/35/5c/307efa8a48cb6fdfd6b7f06202024b5f.png",
            "https://salt.tikicdn.com/ts/product/15/7a/81/271df826f62ec1bc990ba7c41f2e9448.jpg",
            "https://salt.tikicdn.com/ts/product/8f/7c/50/65d19f0b5e005bbc32be7e5ad2e44992.jpg"
        ]
    },
    {
        "id": 206672774,
        "name": "Đồ chơi lật đật gật gù có bánh xe cho bé Toyshouse 008-2 chú vịt vàng dễ thương - Tiêu chuẩn Châu Âu EN71",
        "url_key": "do-choi-lat-dat-gat-gu-co-banh-xe-cho-be-toyshouse-008-2-chu-vit-vang-de-thuong-tieu-chuan-chau-au-en71-p206672774",
        "price": 59000,
        "description": "Đồ chơi lật đật có bánh xe cho bé Toyshouse 008 hình ốc sên ngộ nghĩnh, dễ thương, màu sắc bắt mắt, sinh động, phù hợp với độ tuổi tò mò, ưa khám phá của các bé. Không chỉ tạo ra những hiệu ứng lắc lư vui nhộn mà còn có thể di chuyển bằng bánh xe hoặc phát ra những âm thanh leng keng vui tai giúp bé cảm thấy thích thú - ƯU ĐIỂM CỦA ĐỒ CHƠI LẬT ĐẬT CÓ BÁNH XE TOYSHOUSE 008 Đồ chơi được sản xuất từ chất liệu nhựa ABS cao cấp, không chứa các chất độc hại, thân thiện với môi trường và an toàn cho sức khỏe của bé Bề mặt được sơn vẽ láng mịn, không có cạnh sắc nhọn, mọi chi tiết ốc vít đều được thiết kế nằm sâu bên trong, hạn chế gây tổn thương lên da bé trong quá trình vui chơi + Đồ chơi có các hạt xúc xắc phát ra tiếng kêu leng keng, vui tai, thu hút sự chú ý của trẻ + Kiểu dáng đáng yêu, màu sắc tươi tắn, phù hợp để trang trí phòng cho bé yêu + Là người bạn đồng hành của bé yêu THIẾT KẾ NGỘ NGHĨNH, CHUYỂN ĐỘNG LẮC LƯ THÚ VỊ - Đồ chơi lật đật có bánh xe hình ốc sên được thiết kế thông minh tạo độ cân bằng cao giúp lật đật luôn vững vàng cho dù bé có đẩy nhiều hướng - Sự lắc lư linh hoạt của lật đật mang đến cảm giác thích thú cho bé, kích thích bé vận động tay và tăng cường sự kết hợp tay - mắt nhiều hơn thông qua việc quan sát, các động tác cầm, nắm, đẩy, giữ - Mang hình dáng của chú ốc sên ngộ nghĩnh, thân thiện khiến bé vô cùng thích thú, đồ chơi đáng yêu, thu hút bé với màu sắc xanh biển đẹp mắt cùng khả năng chuyển động đôi mắt lên xuống vô cùng độc đáo khi lắc lư, tạo cho bé niềm vui, hứng khởi và tăng cường khám phá khi vui chơi - Ở độ tuổi bé bắt đầu tập ngồi và làm quen với tư duy logic, chú sên lật đật sẽ như một người bạn đồng hành giúp bé yêu có thêm động lực tập ngồi hiệu quả, đồng thời bé có thể tăng nhận thức về màu sắc và hình dáng nhờ thiết kế thân thiện. THÔNG TIN SẢN PHẨM - Tên sản phẩm: Đồ chơi lật đật có bánh xe cho bé Toyshouse 008-1 hình ốc sên xanh - Mã sản phẩm: 008-1 - Thương hiệu: ToysHouse - Xuất xứ: Trung Quốc - Chất liệu: Nhựa cao cấp, BPA Free (không chất độc hại) - Kích thước sử dụng: 13.5x9x6.5cm - Chứng nhận an toàn chất lượng: ASTM (Mỹ), EN71 (Châu u) Các sản phẩm của Toyshouse đều được nghiên cứu kỹ lưỡng để lựa chọn ra sản phẩm phù hợp nhất với điều kiện kinh tế, giáo dục và nhu cầu cũng như môi trường và khí hậu Việt Nam. Ngoài ra, các sản phẩm đều có giấy chứng nhận đạt một trong những tiêu chuẩn khắt khe của Mỹ hoặc châu u như: EN71 (châu u), ASTM (Mỹ), SGS, các sản phẩm của Toyshouse đang được phân phối tại toàn bộ các hệ thống siêu thị mẹ và bé lớn trên toàn quốc THÔNG TIN THƯƠNG HIỆU Toyshouse là thương hiệu chuyên phân phối về các sản phẩm đồ chơi vận động và đồ chơi hướng nghiệp cho bé. Các sản phẩm của Toyshouse đều có giấy chứng nhận đạt một trong những tiêu chuẩn khắt khe của Mỹ và Châu Âu như: EN71, ASTM, SGS. #toyshouse #dochoisosinh #dochoitapngoi #dochoilatdat #latdat Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 151708587,
        "name": "Đồ chơi nấu ăn cho bé Bộ tiệc trà vui nhộn có nhạc Winfun 0754: giúp phát triển tư duy logic, sáng tạo và ngôn ngữ",
        "url_key": "do-choi-nau-an-cho-be-bo-tiec-tra-vui-nhon-co-nhac-winfun-0754-giup-phat-trien-tu-duy-logic-sang-tao-va-ngon-ngu-p151708587",
        "price": 360000,
        "description": "Bộ đồ chơi tiệc trà phát nhạc cho bé Winfun giúp bé kích thích trí tưởng tượng và sáng tạo. Đồ chơi nhập vai này thích hợp cho cả bé trai và bé gái. Với chất liệu nhựa cao cấp đạt chứng chỉ ASTM, sản phẩm cam kết không chất độc hại, an toàn cho sức khỏe của bé trong quá trình sử dụng THÔNG TIN SẢN PHẨM - Tên sản phẩm: bộ đồ chơi tiệc trà phát nhạc cho bé Winfun 0754 - Thương hiệu: Winfun - Xuất xứ thương hiệu: HongKong - Sản xuất tại: Trung Quốc - Chất liệu: nhựa cao cấp, BPA Free (không chất độc hại) - Màu sắc: hồng/xanh - Độ tuổi sử dụng: Từ 18 tháng tuổi trở lên - Nguồn điện: 2 Pin AA - Kích thước sử dụng: 29*10.5*20cm - Kích thước đóng hộp: 29*10.5*20cm - Cân nặng thực tế: 0.6kg - Chứng nhận an toàn chất lượng: ASTM (Mỹ), EN71 (Châu Âu) ĐẶC ĐIỂM SẢN PHẨM - Sản phẩm có màu sắc bắt mắt, có đèn nhấp nháy tạo sự thích thú cho trẻ nhỏ - Âm thanh rót trà sinh động, thỏa trí tưởng tượng của bé - Bé học được tính ngăn nắp khi học cách xếp bánh, trở nên năng động và tự tin hơn ƯU ĐIỂM SẢN PHẨM - Màu sắc đáng yêu, tươi sáng - Giúp phát triển các giác quan - Sử dụng pin AA dễ kiếm, tiết kiệm chi phí - Chất liệu sản phẩm đạt chứng chỉ ASTM cam kết an toàn cho trẻ HƯỚNG DẪN SỬ DỤNG - Khi bé đổ ấm trà cho âm thanh vui nhộn của tiếng rót nước và ánh sáng nhấp nháy - Nhấn nút teabag để có giai điệu vui vẻ - Nhấn nút chanh để có âm thanh vui nhộn - Cùng với những chiếc Bánh ngọt đầy màu sắc, có thể xếp chồng lên nhau: cupcake, bánh quy và bánh rán CHÍNH SÁCH BÁN HÀNG - Cam kết bán hàng 100% giống mô tả - Winfun luôn đảm bảo chất lượng, dịch vụ tốt nhất cho quý khách hàng CHÍNH SÁCH ĐỔI TRẢ - Trong vòng 07 ngày kể từ khi nhận sản phẩm - Hàng hóa vẫn còn mới, chưa qua sử dụng - Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất - Hàng không đúng chủng loại, mẫu mã như quý khách đã đặt ---------- Winfun là thương hiệu đồ chơi an toàn hàng đầu thế giới đã có mặt trên 70 quốc gia với 25 nghiên cứu phát triển đồ chơi trí tuệ, phát triển kỹ năng cho trẻ ngay từ giai đoạn sơ sinh. \"Trẻ em có được niềm hạnh phúc thông qua vui chơi” HÃY ĐỂ sản phẩm của Winfun cùng với bé phát triển để kích thích trí tưởng tượng, sáng tạo và khả năng nhận thức bằng cách học thông qua các hoạt động vui chơi đó Winfun là một thương hiệu được phân phối độc quyền bởi 4babies - Dành cho bé yêuGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/68/01/c4/9b635588beed4575860085a97d07530c.jpg",
            "https://salt.tikicdn.com/ts/product/02/57/a8/16be32586db60f81e7f9417f3ff33a68.jpg",
            "https://salt.tikicdn.com/ts/product/ea/d4/4a/182be18f133d3f91d816bbd5b7febae0.jpg",
            "https://salt.tikicdn.com/ts/product/21/ab/3e/172cb25e44adbd881e7eda2827cc3856.jpg",
            "https://salt.tikicdn.com/ts/product/42/21/d5/1a18f43ce3e187265bebb2068c18256d.jpg",
            "https://salt.tikicdn.com/ts/product/6c/39/68/beb7d0e8d65876e42908728e35879727.jpg",
            "https://salt.tikicdn.com/ts/product/34/e9/32/f07735555f14f9d5724a4de8ba7ed0fd.jpg"
        ]
    },
    {
        "id": 106869739,
        "name": "Đồ chơi STEM-Tự tạo ra điện bằng trái cây - 360",
        "url_key": "do-choi-stem-tu-tao-ra-dien-bang-trai-cay-360-p106869739",
        "price": 189000,
        "description": "Đồ chơi giáo dục STEM-Tự tạo ra điện bằng trái cây – 360 Bộ đồ chơi lắp ráp tự tạo ra điện bằng trái cây gồm nhiều chi tiết giúp bé rèn luyện tính kiên nhẫn, khéo léo và sáng tạo. Khám phá những điều thú vị về bộ đồ chơi này nào các bé: 1. Món đồ chơi STEM độc lạ 2. Rèn luyện sự tập trung và khéo léo của bé Với trí sáng tạo không giới hạn của bé chắc chắn bé sẽ tò mò cách vận hành và sáng tạo những thứ bé thích, nhưng đây là món đồ chơi đòi hỏi kỹ năng cao nên bé phải hết sức tập trung và khéo léo. 3. Kích thích tư duy sáng tạo Với món đồ chơi mới lạ này, bé sẽ tha hồ lắp ráp, mày mò tạo ra điện bằng trái cây theo cách riêng của mình Những ưu điểm của sản phẩm : -Sản xuất mới nhất năm 2021 -Các chi tiết được sản xuất tỉ mỉ, độ chính xác cao -Giấy chứng nhận CR sản phẩm phù hợp Tiêu chuẩn kỹ thuật và Chứng nhận sản phẩm phù hợp Quy chuẩn kỹ thuật quốc gia. Sản phẩm sử dụng cho trẻ từ 8 tuổi trở lên. Khối lượng: 200g Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d4/b9/5b/77441b2e1ce41cc376c26cfb404d7f88.jpg",
            "https://salt.tikicdn.com/ts/product/54/2a/c8/3c0d5adf9621e3ed4883a5ba80b3f751.jpg",
            "https://salt.tikicdn.com/ts/product/55/af/db/9d75f633a8fc73baa4423d2184b389e5.jpg"
        ]
    },
    {
        "id": 173428988,
        "name": "Hộp Đồ Chơi Nhà Bếp 6711A",
        "url_key": "hop-do-choi-nha-bep-6711a-p173428988",
        "price": 195000,
        "description": "Hộp Đồ Chơi Nhà Bếp 6711A Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/17/f1/2c/8765558c20ef70689596a65ca3e845ae.jpg",
            "https://salt.tikicdn.com/ts/product/34/c6/94/85ef5bca3e52d6d0be847ff8ab294130.jpg",
            "https://salt.tikicdn.com/ts/product/70/f6/9e/94c8573395f56709b77b11e34dda5f47.jpg",
            "https://salt.tikicdn.com/ts/product/04/8b/98/7477a6315efd582ec9dc3e879a892786.jpg"
        ]
    },
    {
        "id": 253130304,
        "name": "Bộ Đồ Chơi Nhà Búp Bê Mini - Sweet Heart SH0073",
        "url_key": "bo-do-choi-nha-bup-be-mini-sweet-heart-sh0073-p253130304",
        "price": 259000,
        "description": "Bộ Đồ Chơi Nhà Búp Bê Mini - Sweet Heart SH0073 Thương hiệu Sweet Heart mang đến cho các bé gái một thế giới đồ chơi xinh đẹp và ngọt ngào. Là bộ sản phẩm với đầy đủ các vật dụng được làm vô cùng tỉ mỉ và chi tiết để các bạn thoải mái sắp xếp theo ý m.ình tạo nên một phòng khách gọn gàng mà không kém phần trang nhã và hiện đại - không gian nơi bạn thỏa sức tưởng tượng và tận hưởng niềm vui sáng tạo. Các vật dụng được thiết kế với tỉ lệ chính xác đến từng chi tiết Vật liệu của đồ nội thất được mô phỏng chuẩn xác như bàn ăn, ghế sofa, bàn trang điểm và các vật dụng khác. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/30/42/d2/33254cd2f4ccf1b95315973ba055554a.jpg"
        ]
    },
    {
        "id": 253089501,
        "name": "Đồ Chơi Son Dưỡng Họa Tiết Graffiti Kèm Đèn Chiếu Sáng - Make It Real 20250924/10050",
        "url_key": "do-choi-son-duong-hoa-tiet-graffiti-kem-den-chieu-sang-make-it-real-20250924-10050-p253089501",
        "price": 259000,
        "description": "Đồ Chơi Son Dưỡng Họa Tiết Graffiti Kèm Đèn Chiếu Sáng - Make It Real 20250924/10050 Bé tự tin xuống phố cùng sản phẩm Đồ Chơi Son Dưỡng Họa Tiết Graffiti Kèm Đèn Chiếu Sáng - Make It Real 20250924/10050 Sản phẩm gồm: - 02 son bóng ánh nhủ màu tự nhiên: hồng và tím lavender. Vặn nhẹ đầu trên của son sẽ thấy có ánh đèn làm tăng hiệu ứng lung linh của màu son bóng - 01 hộp đựng mỹ phẩm với họa tiết Graffiti sành điệu Bộ sản phẩm giúp bé sớm ý thức hơn về việc chăm sóc, yêu thương và làm đẹp cho chỉnh m.ình, tự tin hơn khi xuống phố và mang đến cho bé những giây phút thư giãn sau giờ học căng thẳng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a9/f2/56/cbd9978be451cee4abb7f55f1eca64ae.jpg"
        ]
    },
    {
        "id": 25190031,
        "name": "Nghề Gì Đây Nhỉ ?",
        "url_key": "nghe-gi-day-nhi-p25190031",
        "price": 83300,
        "description": "Nghề Gì Đây Nhỉ ? Guess and Slide cards: Tò mò khám phá cuộc sống Lần đầu tiên có mặt tại Việt Nam Nếu như bạn đã quen với phương pháp học từ Flash cards thông thường thì Slide cards là sự đột phá mới-lạ trong phương pháp học từ vựng lần đầu tiên có mặt tại Việt Nam. “Guess-Slide cards” sự kết hợp giữa từ vựng và những câu đố vui cùng với sự chuyển động kéo-trượt linh hoạt của thẻ, nhằm kích thích sự tò mò của các bạn nhỏ. “Guess-Slide cards” là công cụ đắc lực để cha mẹ có thể vừa dạy học vừa tổ chức trò chơi cùng con. Không tốn thời gian và công sức để chuẩn bị dụng cụ cho trò chơi giải câu đố nhưng cha mẹ và bé lại sẽ có được những giờ phút vô cùng vui nhộn. Bên cạnh đó còn giúp trẻ nhận biết và mô tả sự vật – hiện tượng xung quanh cuộc sống. Bộ thẻ học song ngữ Guess – Silde cards mang đến những chủ đề thường xuyên tiếp xúc hằng ngày của trẻ: - Đây là con gì nhỉ? - Môn thể thao gì đây nhỉ? - Nghề gì đây nhỉ? - Đây là loại rau củ gì nhỉ? Mặt trước Từ vựng cùng câu đố bằng Tiếng Anh. Có thanh trượt ở giữa di chuyển linh hoạt có thể che đáp án nhằm tạo sự hứng thú cho các bạn nhỏ. Mặt sau Từ vựng cùng câu đố được dịch ra Tiếng Việt. Có thanh trượt ở giữa di chuyển linh hoạt có thể kéo từ từ hé lộ đáp án. Hướng dẫn để mỗi bài học không trở nên nhàm chán Chơi cùng con những lúc rảnh rỗi. Cha mẹ lấy thẻ trong “Guess-Slide cards” và thử thách bạn nhỏ bằng những câu chơi đố vui dựa trên chủ đề có sẵn. Giơ thẻ để con nhìn thấy. Mỗi lần cha mẹ chỉ kéo thanh trượt chậm chậm cùng giọng điệu dễ thương để gây tò mò cho con. Mỗi lần mở từ từ từng chữ cái. Đây cũng là cách giúp các bạn nhỏ học thuộc chữ cái/ đánh vần. Yêu cầu con cùng nói từ đó khi nhìn rõ đáp án. Khuyến khích con làm một hành động liên quan tới từ vựng. Làm tương tự với mặt thẻ bên còn lại. Khi nói chuyện với con, bạn cố gắng liên kết con với những câu chuyện. Điều đó giúp con không chỉ đơn giản ghi nhớ thứ tự của các từ và còn hiểu biết thêm kiến thức xã hôi. Hầu hết trẻ con đều thích thú với trò giải đố. Các trò chơi giải đố là một trong những “công cụ” tuyệt vời để khơi dậy khả năng tư duy nhạy bén và phán đoán cho trẻ. Nếu như cha mẹ đang tìm kiếm những hoạt động giúp con tăng vốn từ và phát triển tư duy, hãy cùng học từ “ Guess – Slider card” nhé. Thông tin về thương hiệu Messy books Messy books là thương hiệu sách với những cuốn sách giáo dục gia đình dành cho cha mẹ và bé từ sơ sinh tới hết cấp 1. Hiện nay, Messy books đã phát hành những cuốn sách được đánh giá cao từ giới chuyên môn : - Người mẹ tốt hơn người thầy tốt – phiên bản truyện tranh - Hoppy Bunny - Hooray! English - Nông trại bốn mùa - Phiêu lưu trên khinh khí cầu - Slider card Messy books hứa hẹn sẽ đem lại cho độc giả những ẩm phẩm tuyệt vời.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1b/1d/d5/6cea2415626565dbf73c2a6f50c37059.jpg"
        ]
    },
    {
        "id": 195968464,
        "name": "Đồ chơi bộ xếp chữ HAPE - E1551A",
        "url_key": "do-choi-bo-xep-chu-hape-e1551a-p195968464",
        "price": 349000,
        "description": "1. Giới thiệu sản phẩm: Bộ xếp chữ trái cây HAPE cho bé nhận biết các mặt bảng chữ cái. 2. Tính năng: Bộ xếp chữ trái cây HAPE gồm 26 miếng ghép trong bảng chữ cái tiếng Anh với màu sắc rực rỡ và bắt mắt. Bề mặt nhẵn mịn cùng với kích thước to và không góc cạnh cho trẻ dễ dàng cầm nắm và đảm bảo an toàn trong suốt quá trình chơi, kích thích tăng cường sự phối hợp tay mắt và trí não. 3. Đặc tính: Cho quá trình vui chơi của bé trở nên thú vị và có tính giáo dục hơn, từ đó kích thích phát triển thị giác và khả năng nhận thức, tư duy. Giúp bé nhận biết mặt chữ và từ vựng tiếng Anh tương ứng. 4. Chất liệu: Thiết kế gỗ an toàn cho trẻ em với tiêu chuẩn quốc tế. 5. Kích thước: Kích thước: 28.4 x 27.4 x 1.8 cmTrọng lượng: 522 g 6. Độ tuổi: Phù hợp cho trẻ từ 3 tuổi trở lên. HAPE là thương hiệu đồ chơi gỗ nổi tiếng đến từ Đức đạt tiêu chuẩn quốc tế. Với chất liệu tự nhiên, thân thiện môi trường và thiết kế sáng tạo, mang tính giáo dục, HAPE nhận được rất nhiều sự quan tâm từ bé và các bậc phụ huynh quốc tế.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/20/b6/5d/fc3b7aa5ecee235e6bf0954c998b49a4.png",
            "https://salt.tikicdn.com/ts/product/08/55/06/07032ccfcdcab2fb4d354448106b039c.png"
        ]
    },
    {
        "id": 53631874,
        "name": "Bảng gỗ ghép hình chữ cái, số, hình khối - đồ chơi giao dục cho bé thêm say mê học tập",
        "url_key": "bang-go-ghep-hinh-chu-cai-so-hinh-khoi-do-choi-giao-duc-cho-be-them-say-me-hoc-tap-p53631874",
        "price": 150000,
        "description": "1. Mô tả sản phẩm bảng gỗ ghép hình chữ cái, số, hình khối Bảng gỗ ghép hình chữ cái, số, hình khối với kích thước lớn 30x30cm, các chi tiết bên trong được thiết kế đầy màu sắc rực rỡ, bắt mắt giúp kích thích thị giác của trẻ, đồng thời tăng thêm sự hứng thú học hỏi giúp bé dễ dàng tiếp cận trò chơi Được làm bằng gỗ cao cấp, sơn gốc nước, các góc cạnh đều được bo tròn, bề mặt mài nhẵn mịn, kích thước vừa vặn cầm tay. Tất cả các yếu tố hợp thành món đồ chơi thân thiện, an toàn với bé. Sản phẩm có độ bền cao, giữ được vẻ đẹp lâu dài với thời gian. Với thiết kế thông minh, bộ bảng gỗ ghép hình sẽ hỗ trợ bé yêu phát triển đồng bộ cả thể chất lẫn trí tuệ. 2. Tính năng ưu việt của bảng gỗ ghép hình chữ cái, số, hình khối Sản phẩm được thiết kế với một bảng gỗ và những chữ cái, số, hình khối được thiết kế xinh xắn tương ứng.Việc vui chơi với bảng gỗ ghép hình sẽ giúp bé yêu ghi nhớ mặt chữ, số. Từ đó, ghi nhận thông tin và màu sắc theo cách đơn giản nhất. Việc lắp những hình khối vào ô tương ứng sẽ giúp bé tăng khả năng ghi nhớ, kích thích trí não và tăng cường khả năng tư duy logic Đồng thời, các chi tiết của bảng gỗ ghép hình được thiết kế vừa vặn tay bé giúp trẻ tăng cường vận động, rèn sự khéo léo của đôi tay và đức tính kiên nhẫn. Bảng gỗ ghép hình giúp bé ghi nhớ những kiến thức cơ bản từ chữ cái, con số, các khối hình học, tạo bước đệm hoàn hảo cho việc học tập, tiếp thu kiến thức ở trường sau này. Với cách chơi đa dạng, sáng tạo, sản phẩm này còn giúp bé phát triển tư duy, thể chất một cách đồng đều và toàn diện Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/31/84/43/a0544b95a16fa333a9a871c1f5078a02.jpg"
        ]
    },
    {
        "id": 54139520,
        "name": "Đồ Chơi Nấu Ăn Humburger 3 TOONYKIDS - Đồ Chơi Nhà Bếp Cho Bé - Hamburger TN079",
        "url_key": "hamburger-p54139520",
        "price": 103500,
        "description": "HAMBURGER Mã hàng: TN 079 Tuổi sử dụng: 3+ Thông số kỹ thuật: không dùng pin Thương hiệu: Toony Kids Xuất xứ: USA Sản xuất: Trung Quốc Năm SX : 2019 Chất liệu: Nhựa Mô tả sản phẩm: HAMBURGER được làm bằng nhựa cao cấp, với thiết kế bo tròn các cạnh đảm bảo an toàn cho bé. Sản phẩm bao gồm: các thành phần tạo nên chiếc bánh hamburger. Sản phẩm được thiết kế màu sắc đẹp mắt, giúp bé cách làm nên một chiếc bánh hamburger cần những gì Sản phẩm dễ tháo lắp, khi chơi xong bé có thể cất giữ gọn gàng trong hộp, phát huy được tính cẩn thận ngăn nắp của bé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f0/6a/34/55f31f6480c55d50b310d910850087b3.jpg",
            "https://salt.tikicdn.com/ts/product/73/97/94/ae6dd6256b156c3913f5dcc746dbc022.jpg",
            "https://salt.tikicdn.com/ts/product/c2/4b/7c/96e805d5606a5803f0ff4af4bb229c88.jpg",
            "https://salt.tikicdn.com/ts/product/dd/c4/68/147a42540bf8384fe832893a3549d053.jpg"
        ]
    },
    {
        "id": 193665974,
        "name": "Đồ Chơi SWEET HEART Bộ Chăm Sóc Cún Cưng Hồng SH906-3",
        "url_key": "do-choi-sweet-heart-bo-cham-soc-cun-cung-hong-sh906-3-p193665974",
        "price": 359000,
        "description": "Đồ Chơi SWEET HEART Bộ Chăm Sóc Cún Cưng Hồng SH906-3 Bộ chăm sóc cún cưng hồng - Hóa thân thành bảo mẫu chăm sóc cho những bé thú cưng xinh xắn và đáng yêu. Bộ đồ chơi bao gồm 7 món phụ kiện chăm sóc cún cưng giúp bé yêu của bạn trải nghiệm những hoạt động chăm sóc cho những chú cún xinh đẹp. Bao gồm 1 chú cún với màu lông trắng cực kỳ mềm mại và dễ thương. Một chiếc lồng nhỏ xinh màu hồng, các bé có thể dùng làm nhà cho chú cún xinh đẹp. Một bộ đồ chăm sóc thú cưng như lược chải lông, máy sấy và gương. 1 chén đựng thức ăn cho thú cưng và đồ ăn trông rất hấp dẫn. Với bộ chăm sóc cún cưng này, bé có thể chăm sóc cún cưng của mình hằng ngày như chải chuốt lông, cho ăn,… Bé cũng có thể mang bé thú cưng cùng đi chơi trong những chuyến đi chơi xa. Bộ chăm sóc cún cưng giúp phát triển tinh kiên nhẫn cho trẻ và phát triển tinh yêu thương của bé dành cho thú cưng nếu bé có ý định nuôi thú cưng trong tương lai. Bộ chăm sóc cún cưng đến từ thương hiệu Sweet Heart, được làm bằng vật liệu cao cấp và an toàn cho trẻ em, phù hợp cho các bé từ độ tuổi 3+. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/26/b5/8a/c0f754c161e1145fb4fa2f1b12b3b5df.jpg",
            "https://salt.tikicdn.com/ts/product/c1/98/3f/2ca5fb6a762c8f2e8e67d6fa52093f2f.jpg",
            "https://salt.tikicdn.com/ts/product/d1/ac/b5/5e279d1f5007dbbd37bb3409a9e6e79f.jpg",
            "https://salt.tikicdn.com/ts/product/7d/96/c4/d2515413d009a7bb080719a83a6a3e8a.jpg",
            "https://salt.tikicdn.com/ts/product/54/c8/15/727557d55c18b714500d38fdeedb2e54.jpg",
            "https://salt.tikicdn.com/ts/product/42/11/6b/5363231170bd5e736570ac93157f4af6.jpg"
        ]
    },
    {
        "id": 1360029,
        "name": "Đồ chơi Bàn nhạc tập đứng cho bé kiêm đập bóng vui nhộn, thả hình khối luyện tư duy có đèn nhạc Winfun 0812",
        "url_key": "do-choi-ban-nhac-tap-dung-cho-be-kiem-dap-bong-vui-nhon-tha-hinh-khoi-luyen-tu-duy-co-den-nhac-winfun-0812-p1360029",
        "price": 485000,
        "description": "Bàn Nhạc Thả Bóng Winfun 0812 được làm từ chất liệu nhựa cao cấp, không chứa BPA và các thành phần độc hại nên tuyệt đối an toàn với sức khỏe của bé. Bề mặt sản phẩm nhẵn mịn, không có các cạnh sắc nhọn không gây ảnh hưởng đến làn da nhạy cảm của bé khi tiếp xúc. Bàn nhạc có 5 phím đàn piano có đèn nhấp nháy, có âm thanh tiếng kêu của các con vật như hổ, hươu, voi, khỉ, và hà mã rất vui nhộn, cuốn hút các bé khi chơi Thiết kế tiện dụng giúp bé có thể đứng chơi trong quá trình tập đi, hoặc bé có thể ngồi chơi thoải mái. Đàn nhạc Winfun gồm 3 chân vững chắc nên có thể sử dụng như bàn tập đứng, tập đi cho bé và hoặc cũng có thể tháo rời cho bé ngồi chơi khi mỏi chân. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/48/90/87/df671c32307542bffe1241dbe16caf8a.jpg",
            "https://salt.tikicdn.com/ts/product/86/fb/81/bd5fb51a195c2ab161fcb6e77b5f8117.jpg",
            "https://salt.tikicdn.com/ts/product/88/c1/e9/922753c0f43e465e336fa738c4ac54a0.jpg"
        ]
    },
    {
        "id": 14953640,
        "name": "Bộ Đồ Chơi Chảo Nấu Ăn Màu Vàng tiNiToy NF591-25",
        "url_key": "bo-do-choi-chao-nau-an-mau-vang-tinitoy-nf591-25-p14953640",
        "price": 84800,
        "description": "Bộ Đồ Chơi Chảo Nấu Ăn Màu Vàng tiNiToy NF591-25 giúp bé thoả thích tưởng tượng, kích thích trí sáng tạo. Bé có thể cùng những người bạn của mình cùng học hỏi thế giới xung quanh thông qua những trò chơi nhập vai. Đồng thời, bé cũng sẽ hình thành nhân cách tốt cũng như định hình nghề nghiệp của mình. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b5/c0/3c/68b29d096a3dd6ca017c9c89a1349a7e.jpg"
        ]
    },
    {
        "id": 217147040,
        "name": "Cuộn tranh tô màu cho bé dán tường khổng lồ 4m*40cm Mideer Adhesive Colouring Scroll - Tranh tô màu nước cho bé",
        "url_key": "cuon-tranh-to-mau-kho-lon-dai-4m-adhesive-colouring-scroll-mideer-do-choi-my-thuat-cho-be-p217147040",
        "price": 260000,
        "description": "CHÀO MỪNG BẠN ĐẾN VỚI MIDEER VIETNAM HÀNG SẴN SHIP HỎA TỐC, BẢO HÀNH CHÍNH HÃNG FREE GÓI QUÀ VỚI ĐƠN HÀNG &gt;200K—————————————Cuộn Tranh Tô Màu Khổ Lớn Dài 4m Adhesive Colouring Scroll Mideer, Đồ Chơi Mỹ Thuật Cho Bé- Bé được thoả thích tô màu để có những bức tranh có màu sắc đẹp theo trí tưởng tượng của trẻ với cuộn giấy dài 4 mét từ Mideer.- Hãy để trẻ sử dụng trí tưởng tượng của mình trong việc chọn màu để vẽ: bé có thể dùng bút dạ màu, bút sáp màu, bút chì màu của Mideer.- Khi tô xong bé có thể cắt hình ảnh để trang trí, luyện phối hợp tay mắt. - Tranh tô màu khổ lớn 4 met của Mideer được in bằng mực đậu nành rất an toàn cho trẻ em.- Giấy in hình sẵn dài 4m với các hình không trùng nha,Giấy khổ rộng 40cm. - Giấy dày dặn, tô xong các con có thể cắt rời hình ra để dán trang trí. - Có đường đục lỗ để phân tách giấy dễ dàng.- Giúp bé tăng nhận thức về các con vật, đồ vật, chữ số- Có thể dính nhiều lần, không gây bong tróc tườ- Bé có thể tập cắt hình các đồ vật sau khi tô màu Cuộn Tranh Tô Màu Adhesive Colouring Scroll Mideer gồm 2 chủ đề: Những con khủng long kỳ thú (The Amazing Dinosaur) Sở thú ma thuật (The Magic Zoo)Cuộn Tranh Tô Màu Khổ Lớn Dài 4m Adhesive Colouring Scroll Mideee:- Thương hiệu: Mideer- Kích thước: 40*5*5cm - Chất liệu: GiấyCAM KẾT VỚI KHÁCH HÀNG:- Sản phẩm 100% giống mô tả - Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-3 ngày kể từ ngày đặt hàng - Giao hàng trên toàn quốc theo hình thức COD hoặc qua ví Airpay QUY ĐỊNH ĐỔI TRẢ:Đổi trả theo đúng quy định1. Điều kiện áp dụng (trong vòng 07 ngày kể từ khi nhận sản phẩm):- Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất.#tranhtomau #tranhcatdan #tomau #catdan #tranhcuon#mideertoys#cửahàngđồchơi#đồchơitrẻemcaocấp #đồchơichobé2tuổi #đồchơichobé3tuổi #đồchơimầmnon #đồchơitrítuệ #đồchơixếphìnhchobé#Quàtặng #QuànoelGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 215101460,
        "name": "Tranh Tô Màu Nghệ Thuật Cho Bé Mideer Watercolour Painting thủ công",
        "url_key": "tranh-to-mau-nghe-thuat-cho-be-mideer-watercolour-painting-thu-cong-p215101460",
        "price": 180000,
        "description": "Tranh Tô Màu Nghệ Thuật Cho Bé Mideer Watercolour Painting thủ công Giới thiệu Các bức tranh được Mideer kết hợp cùng các họa sỹ hàng đầu thế giới thực hiện nên rất đẹp mắt, đầy tính nghệ thuật và phù hợp tâm lý của trẻ. Với bộ tranh tô màu Mideer giúp dạy nhận biết màu sắc và thúc đẩy việc sử dụng các kỹ năng động cơ và phối hợp tay mắt. Nó là một đồ chơi vẽ tranh nghệ thuật DIY tốt và đồ chơi giáo dục sớm cho trẻ em. Đặc điểm nổi bật: Bộ đồ chơi là cứu tinh cho các ba mẹ, giúp các bé có thể mải mê ngồi hàng giờ tô vẽ. Sản phẩm có một thiết kế nhỏ nhắn và tiện lợi khi bé có thể dễ dàng mang theo đi chơi, đi du lịch. Chỉ cần 1 cốc nước nhỏ là bé có thể ngồi tô màu rất sạch sẽ và đẹp mắt. Với bộ tranh tô màu Mideer giúp dạy nhận biết màu sắc và thúc đẩy việc sử dụng các kỹ năng động cơ và phối hợp tay mắt. Nó là một đồ chơi vẽ tranh nghệ thuật DIY tốt và đồ chơi giáo dục sớm cho trẻ em. Hoàn thành xong bức tranh bé có thể tận dụng làm kẹp cài sách rất độc lại hoặc tranh để bàn. Một tờ tranh có riêng 1 bảng màu. Nên cực tiện lợi khi mang đi chơi, đi du lịch, dã ngoại. Thông tin sản phẩm: Hiện có sẵn 5 mẫu: 1- Wonderful holliday. 2- World adventure. 3- Fairy tale dream. 4- Wonderful forest. 5- Enchanted garden. Hướng dẫn sử dụng Bé chỉ cần làm ướt cọ vẽ, làm ẩm bảng màu sơn và tô vào hình ảnh, rất dễ sử dụng. Watercolour Painting gồm 20 tờ giấy, 6 màu, 1 chiếc bút lông. Bảo hành chính hãng. Chất liệu: Giấy. Thông Số Kỹ Thuật: Kích thước: 12 x 6 cm. CAM KẾT VỚI KHÁCH HÀNG: Sản phẩm 100% giống mô tả. Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-3 ngày kể từ ngày đặt hàng. QUY ĐỊNH ĐỔI TRẢ: Hàng hoá vẫn còn mới, chưa qua sử dụng. Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất..Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d0/92/b8/d8c1f0f406af479c9621232ce1353103.jpg",
            "https://salt.tikicdn.com/ts/product/a2/7b/eb/f82616679ddab1082e9878575d54534e.jpg",
            "https://salt.tikicdn.com/ts/product/db/5d/5e/1c95d4c11476e59eab3c1fcdda3ddc42.jpg",
            "https://salt.tikicdn.com/ts/product/eb/f5/6c/408a1f8c0ed96c7fa336ece953285048.jpg",
            "https://salt.tikicdn.com/ts/product/25/2b/60/d68bce0655ff0a75b402db234a99b00a.jpg",
            "https://salt.tikicdn.com/ts/product/b6/09/b2/1a4bc96438573ec2f2a06addad4ab94d.jpg",
            "https://salt.tikicdn.com/ts/product/56/98/5d/62acdbc73b6b35283314ee422ef0310f.jpg",
            "https://salt.tikicdn.com/ts/product/93/28/de/99ef15c225f5f3d07ec26b8a7fb1589d.jpg",
            "https://salt.tikicdn.com/ts/product/5a/da/20/bfd4796aef7809451e91b97b25014966.jpg",
            "https://salt.tikicdn.com/ts/product/8a/06/f3/6dd853d73c97028cdbd9aa2fed61f81d.jpg"
        ]
    },
    {
        "id": 201014776,
        "name": "(Hàng sẳn) Đồ chơi tìm xương hỏa thạch khung long, truy tim kho báu, khủng long bạo chúa (T-REX). Khủng Long (Raptors).",
        "url_key": "hang-san-do-choi-tim-xuong-hoa-thach-khung-long-truy-tim-kho-bau-khung-long-bao-chua-t-rex-khung-long-raptors-p201014776",
        "price": 99000,
        "description": "Mô Tả Sản Phẩm - Cách sử dụng. Quý phụ huynh có thể cùng trẻ nhỏ tham gia trải nghiệm cùng làm nhà khảo cổ truy tìm xương hóa thạch. Chất liệu sản phẩm : Thạch cao an toàn, không gây hại cho sức khỏe trẻ nhỏ. Với bộ đồ chơi khảo cổ học này, các bạn nhỏ sẽ được đóng vai là một nhà khảo cổ học đích thực đi truy tìm và khai quật ra những hiện vật cổ xưa đang được ẩn giấu tận sâu dưới lớp đất dày. Sau khi tỉ mỉ đục từng mảnh đất nhỏ, bạn phải cẩn thận quét sạch đất để xác định mẫu vật mà bạn thu thập được là gì, công việc này kích thích rất lớn đến trí tưởng tượng phong phú, khả năng quan sát của trẻ. Bộ đồ chơi khảo cổ được làm bằng chất liệu nhựa và thạch cao tương đối bền và an toàn với trẻ nhỏ từ 5 tuổi trở lên. Với việc đi truy tìm và khai quật các mẫu vật, bé sẽ được rèn luyện sự kiên nhẫn, từ đó từng bước tìm hiểu kỹ hơn về lịch sử của một thời kỳ xa xưa đầy bí ẩn. Bộ đồ chơi khảo cổ này sẽ thu hút các bé hơn những vật dụng công nghệ số hiện đại ngày nay giúp các bậc phụ huynh quản lý được con cái tốt hơn. Đặc biệt, bộ đồ chơi giúp bé có được niềm yêu thích khoa học hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/cd/73/58/6d2437a937d5f5f334a9949abd6197f6.jpg",
            "https://salt.tikicdn.com/ts/product/5f/43/3c/1fde5d7e8c345bc4bc225324a73fad53.jpg",
            "https://salt.tikicdn.com/ts/product/d2/7f/c1/a41541871c09364259c3de8d761d1d4f.jpg",
            "https://salt.tikicdn.com/ts/product/5e/3c/a9/8c4018ac3ecb23fc578abc3f5153df4d.jpg",
            "https://salt.tikicdn.com/ts/product/b6/13/d7/63d6d8d095a65a5d66f3a9223645f18b.jpg",
            "https://salt.tikicdn.com/ts/product/32/91/04/bd3b90d2bf0e063e370a0888a7b99abb.jpg"
        ]
    },
    {
        "id": 187593163,
        "name": "Đồ Chơi Tranh Tô Màu Nước Ma Thuật Tự Xóa, Sách Tập Tô Thần Kỳ, Magic Water Book Cho Bé Tặng 1 Bút Tô Màu",
        "url_key": "tranh-to-mau-nuoc-ma-thuat-tu-xoa-sach-tap-to-than-ky-magic-water-book-cho-be-tang-1-but-to-mau-p187593163",
        "price": 13900,
        "description": "Tranh Tô Màu Nước Ma Thuật Tự Xóa, Sách Tập Tô Thần Kỳ, Magic Water Book Cho Bé Tặng 1 Bút Tô Màu Hoạt động tô màu theo tranh ảnh luôn là một trong những hoạt động yêu thích của các cô cậu nhỏ của chúng ta. Thông qua hoạt động tô màu bé được phát triển trí tưởng tượng và nhận biết màu sắc, nắm bắt sự vật hiện tượng trong cuộc sống dễ dàng hơn. MÔ TẢ SẢN PHẨM TRANH TÔ MÀU NƯỚC THẦN KỲ : - Sản phẩm bao gồm : 1 cọ màu nước, 1 tranh tô màu nước có 4 tranh tô. - Đặc biệt hơn và tiết kiệm hơn đó chính là mực của bút tô này là bằng nước lọc. Không cần bút màu, chì màu, cọ vẽ hay mất thời gian pha màu vẽ. Không sợ bé bị dơ tay, người bị vấy bẩn khi tô màu, càng không phải lo bé bị nhiễm chất độc hại có trong màu vẽ. - Sau khi tô xong khoảng 10-15p, bức tranh sẽ trở lại trắng như ban đầu. Đây cũng chính là điểm cộng lớn nhất của sản phẩm. THÔNG TIN SẢN PHẨM TRANH TÔ MÀU NƯỚC THẦN KỲ: - Chất liệu : giấy, màu vẽ tự nhiên, không gây độc hại cho người sử dụng. - Kích thước sản phẩm: 18.5x15.5cm , gồm 4 tranh để bé tô. - Sử dụng được cho cả bé trai và bé gái. - An toàn cho trẻ. HƯỚNG DẪN SỬ DỤNG TRANH TÔ MÀU NƯỚC THẦN KỲ: - Mở nút bút tô màu , cho nước lọc vào. - Vẽ lên sách sẽ ra mẫu như hình. - 10 PHÚT sau tranh khô sẽ trả về màu trắng như ban đầu cho bé tô. ĐẶC ĐIỂM NỔI BẬT CỦA TRANH TÔ MÀU NƯỚC THẦN KỲ : - Bìa sách chắc chắn và giấy cứng dày không sợ bé xé rách. - Có thể tái sử dụng nhiều lần, rất tiết kiệm. - Một món quà thật ý nghĩa cho con bạn , giúp bé tự học giải trí và thỏa mãn niềm đam mê sau ngày học mệt lại có tác dụng tập trung , tránh xa các thiệt bị điện tử mà trẻ em hiện nay hay chơi. - Giúp bé hoàn thiện kỹ năng cầm nắm, di chuyển tay, nhận biết màu sắc, kích thích trí tưởng tượng và tò mò của bé. -Tăng khả năng cảm thụ nghệ thuật, sáng tạo. Giúp bé thích thú khi cầm bút tô vẽ. ️ CAM KẾT CỦA XƯƠNG RỒNG NHỎ: - Hàng đúng như giới thiệu, hình ảnh đẹp, hàng mới, chuẩn nội dung, kích thước - Shop có đội ngũ tư vấn 24/24 và sẽ cố gắng trả lời hết những thắc mắc xoay quanh sản phẩm. - Nếu hài lòng về sản phẩm ba mẹ hãy ủng hộ Xương Rồng Nhỏ bằng đánh giá tích cực 5 sao nhé! - Nếu chưa hài lòng ba mẹ hãy cho Xương Rồng Nhỏ cơ hội để XRN giải quyết vấn đề ba mẹ gặp phải nhé! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/2d/90/7199f25eef2aa3fa8193bfc6e210b1c3.jpg",
            "https://salt.tikicdn.com/ts/product/7f/e7/a4/45ffad92ddb58f5ae3874ac20ac8d68e.jpg",
            "https://salt.tikicdn.com/ts/product/18/41/82/f50560c62fd7e6fc581dc87b8b088a4d.jpg",
            "https://salt.tikicdn.com/ts/product/dd/f5/5f/1c09bd36fd6f33c45db8425bc5013569.jpg",
            "https://salt.tikicdn.com/ts/product/bd/55/7c/ba86bbdc6a0762e3d3d08ccc6481a408.jpg",
            "https://salt.tikicdn.com/ts/product/5e/b1/d5/2fe22e18b554777912d937058d2e31a5.jpg",
            "https://salt.tikicdn.com/ts/product/c4/ac/0d/846b88b86a6520ce1ca314ce6011caba.jpg",
            "https://salt.tikicdn.com/ts/product/cc/07/f9/347bad3890bc643c13341375fd1ec4de.jpg",
            "https://salt.tikicdn.com/ts/product/62/e8/11/56e74f90f570d3edd11425ff4035ff35.jpg"
        ]
    },
    {
        "id": 206548604,
        "name": "Combo 20 tượng thạch cao cho bé tô màu. Cao khoảng 14 cm",
        "url_key": "combo-20-tuong-thach-cao-cho-be-to-mau-cao-khoang-14-cm-p206548604",
        "price": 250000,
        "description": "Cảm ơn bạn ghé thăm Shop Su Se Combo 20 tượng, cao khoảng 14 cm ( có tượng cao hơn, tượng thấp hơn, tùy vào từng mẫu) Shop xin phép được giao mẫu ngẫu nhiên Sản phẩm thật như ảnh, do shop tự chụp. Giá luôn hấp dẫn. Mới 100%. Khách yêu còn được hổ trợ phí ship và mã giảm giá. Shop luôn cố gắng giao hàng nhanh hơn so với quy định chung Tư vấn nhiệt tình, vui vẻ, phản hồi chat bạn nhanh nhất có thể Hàng hoá được bảo quản, đóng gói kĩ càng Giao hàng toàn quốc Rất mong được bạn ủng hộ Chúc bạn có được nhiều niềm vui tô tượng cùng sản phẩm của shopGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/56/1b/b5/0e6d6d844a67579928e184d8e0089924.jpg"
        ]
    },
    {
        "id": 137181996,
        "name": "Bộ 60 thẻ bài Pokemon - Wave Slasher Theme Deck",
        "url_key": "bo-60-the-bai-pokemon-wave-slasher-theme-deck-p137181996",
        "price": 145000,
        "description": "[BÀI IN] Bộ 60 thẻ bài Pokemon - Wave Slasher Theme Deck - Sản phẩm bao gồm: 60 thẻ bài (cards) Pokemon theo bộ Wave Slasher (danh sách thẻ bài phía dưới). Đây là hàng Việt Nam (bài in). - Chất liệu thẻ bài: giấy C300 chất lượng cao, cán bóng cả 02 mặt cứng cáp. - Sản phẩm phù hợp với các bạn nhỏ từ 6-14 tuổi tập chơi hoặc sưu tầm. 2× Greninja 2× Frogadier 3× Froakie 1× Golduck 2× Psyduck 1× Slowking 2× Slowpoke 2× Cloyster 2× Shellder 2× Corsola 2× Bayleef 2× Chikorita 2× Kricketune 2× Kricketot 1× Lilligant 2× Petilil 1× Fighting Fury Belt 1× Great Ball 1× Max Elixir 1× Misty's Determination 2× Potion 2× Professor's Letter 1× Shauna 2× Tierno 1× Wally 9× Water Energy 9× Grass Energy ĐC: KĐT Tân Tây Đô, Tân Lập, Đan Phượng, Hà Nội.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a0/bc/71/b44f0439da604bf05508c56b18db315c.jpg",
            "https://salt.tikicdn.com/ts/product/e2/60/06/413ebec5f282eff855e4c2dbe2348009.jpg"
        ]
    },
    {
        "id": 216380452,
        "name": "Đồ Chơi Thủ Công Sticker cho bé Mideer Let’s Play With Stikers,  Đồ Chơi Thủ Công giáo dục sáng tạo Cho Bé 2 3 4 5 Tuổi",
        "url_key": "do-choi-thu-cong-sticker-cho-be-mideer-let-s-play-with-stikers-do-choi-thu-cong-giao-duc-sang-tao-cho-be-2-3-4-5-tuoi-p216380452",
        "price": 200000,
        "description": "CHÀO MỪNG BẠN ĐẾN VỚI MIDEER VIETNAM HÀNG SẴN SHIP HỎA TỐC, BẢO HÀNH CHÍNH HÃNG FREE GÓI QUÀ VỚI ĐƠN HÀNG &gt;200K ————————————— Đồ Chơi Thủ Công Sticker cho bé Mideer Let’s Play With Stikers, Đồ Chơi Thủ Công giáo dục sáng tạo Cho Bé 2 3 4 5 Tuổi -Sticker cho bé Let’s Play With Stikers được làm từ loại giấy cao cấp chống lóa, với các miếng sticker đa dạng màu sắc bắt mắt. -Với Đồ Chơi Giáo Dục Sáng Tạo Sticker cho bé Let’s Play With Stikers giúp bé tăng khả năng sáng tạo, sự tập trung phối hợp giữa tay- mắt- não bộ, giúp bé tư duy logic, nhận thức không gian và kĩ năng giao tiếp trong tư duy. Đồ Chơi Thủ Công Sticker cho bé Mideer Let’s Play With Stikers, Đồ Chơi Thủ Công giáo dục sáng tạo Cho Bé 2 3 4 5 Tuổi Bao gồm: 3 Level - Level 1 cho bé 3+ gồm 50pcs khác nhau -Level 2 cho bé 4+ gồm 50 pcs khác nhau - Level 3 cho bé 5+ gồm 50 pcs khác nhau Đồ Chơi Thủ Công Sticker cho bé Mideer Let’s Play With Stikers, Đồ Chơi Thủ Công giáo dục sáng tạo Cho Bé 2 3 4 5 Tuổi - Thương hiệu:Mideer - Kích thước: 22*15*0.7cm - Chất liệu: Giấy CAM KẾT VỚI KHÁCH HÀNG: - Sản phẩm 100% giống mô tả - Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-3 ngày kể từ ngày đặt hàng - Giao hàng trên toàn quốc theo hình thức COD hoặc qua ví Airpay QUY ĐỊNH ĐỔI TRẢ: - Hàng hoá vẫn còn mới, chưa qua sử dụng - Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8a/8b/2f/53974320385e5f0ba9242a44c0eb17dd.jpg",
            "https://salt.tikicdn.com/ts/product/66/01/48/674b72e747e8d373cf02c33661852f60.jpg"
        ]
    },
    {
        "id": 175535000,
        "name": "Học liệu bóc dán búp bê chủ đề \"Nghề nghiệp\"",
        "url_key": "hoc-lieu-boc-dan-bup-be-chu-de-nghe-nghiep-p175535000",
        "price": 165000,
        "description": "Học liệu búp bê bóc dán chủ đề \"Nghề Nghiệp\" gồm có: ️ 8 mẫu trang phục tương ứng với 8 nghề nghiệp cơ bản ️ 8 búp bê mini ️ 8 ddkieur giầy ️ 8 búp bê chibi ️ 32 đồ dùng, dụng cụ cần thiết trong nghề CÁCH CHƠI: &gt; Bé dùng búp bê mini mẫu, lật các trang tìm quần áo theo mẫu rồi gắn vào búp bê chibi. Bé có thể gắn búp bê mini vào trang sách để so sánh. Sau khi chơi xong tìm lại vị trí cũ của quần áo để cất đồ. &gt; Bé suy nghĩ và tìm kiếm xem nghề bác sĩ cần dụng cụ gì, nghề cảnh sát cần dụng cụ gì &gt; Bé cũng có thể tự sáng tạo, phối đồ theo ý thích. MỤC ĐÍCH: - Bé học cách tìm đồ vật, vận động trí não, rèn luyện sự tinh khéo của đôi tay. - Bé học cách phối đồ cho búp bê, nâng cao mắt thẩm mỹ và tư duy thời trang. - Bé phát triển sáng tạo theo cách riêng của mình. - Bé xếp đồ gọn gàng, ngăn nắp sau khi chơi. - Bé giữ sự yên lặng, tập trung trong quá trình chơi cùng học liệu; luyện tính kiên nhẫn và tôn trọng không gian chung. CAM KẾT: (100% video hình ảnh như mô tả) - Sản phẩm được làm từ giấy cao cấp, mực in sắc nét, in ép plastic. - Dính dán bằng gai dính velcro cao cáp, không che hình. - Sản phẩm được làm thủ công, đặt tiêu chí an toàn cho bé lên hàng đầu.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/dd/46/0d/52d84e30001ec67a24b873dc8febfecd.jpg"
        ]
    },
    {
        "id": 182558547,
        "name": "Compo hộp Slime dẻo 12 hủ lớn",
        "url_key": "compo-hop-slime-deo-12-hu-nho-p182558547",
        "price": 75000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b8/9f/17/dddef32f748b87e08974b7c8e9b7005e.jpg",
            "https://salt.tikicdn.com/ts/product/66/42/73/e1e2cfe7920ec127b537550d4bd9590e.jpg"
        ]
    },
    {
        "id": 182558706,
        "name": "Bộ 10 hình dán mẫu búp bê nổi 3D(dài & vuông)",
        "url_key": "bo-10-hinh-dan-mau-bup-be-noi-3d-dai-vuong-p182558706",
        "price": 55000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/af/dc/31/07967ec12f523189cfab0c29ce3c4c2c.jpg",
            "https://salt.tikicdn.com/ts/product/bc/93/fb/a38a4a7bd1c31ec99ba779326d6ddf18.jpg",
            "https://salt.tikicdn.com/ts/product/7d/75/c3/00236dabdcccb8b231049ce6d560b6c8.jpg",
            "https://salt.tikicdn.com/ts/product/c2/4d/65/bb09ed3db737b8bd385b0871765a24a0.jpg",
            "https://salt.tikicdn.com/ts/product/4f/6d/54/f299e66c3509cb1401e33ab989a19551.jpg",
            "https://salt.tikicdn.com/ts/product/db/ef/ab/9f4c4d4e7b43c0f3d2fd8fbd42cb3d9d.jpg"
        ]
    },
    {
        "id": 203983950,
        "name": "Combo 30 tượng thạch cao cho bé tô màu. Cao khoảng 12 cm",
        "url_key": "combo-30-tuong-thach-cao-cho-be-to-mau-cao-khoang-12-cm-p203983950",
        "price": 240000,
        "description": "Cảm ơn bạn ghé thăm shop Su Se Combo 30 tượng, cao khoảng 12 cm ( có tượng cao hơn, tượng thấp hơn, tùy vào từng mẫu) Shop xin phép được giao mẫu ngẫu nhiên Sản phẩm thật như ảnh, do shop tự chụp. Giá luôn hấp dẫn. Mới 100%. Khách yêu còn được hổ trợ phí ship và mã giảm giá. Shop luôn cố gắng giao hàng nhanh hơn so với quy định chung Tư vấn nhiệt tình, vui vẻ, phản hồi chat bạn nhanh nhất có thể Hàng hoá được bảo quản, đóng gói kĩ càng Giao hàng toàn quốc Rất mong được bạn ủng hộ Chúc bạn có được nhiều niềm vui tô tượng cùng sản phẩm của shopGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2e/90/d8/e644a1bf2873a73da307cbe27b355698.png"
        ]
    },
    {
        "id": 249664457,
        "name": "Kiếm LAZE phát sáng đồ chơi trẻ em, kiếm siêu nhân marvel người nhện spider man iron man có đèn nhập vai hóa trang cho bé",
        "url_key": "kiem-laze-phat-sang-do-choi-tre-em-kiem-sieu-nhan-marvel-nguoi-nhen-spider-man-iron-man-co-den-nhap-vai-hoa-trang-cho-be-p249664457",
        "price": 79000,
        "description": "Kiếm phát sáng đồ chơi trẻ em, kiếm siêu nhân marvel người nhện spider man iron man có đèn nhập vai hóa trang cho béKiếm Siêu Nhân là một trong những đồ chơi được trẻ em thích nhất hiện nay tại shop đồ chơi trẻ em CuaCua , sản phẩm chất lượng, an toàn và có nhiều tính năng rất thú vị.Có thể biến hình thu gọn và dài ra 1 cách dễ dàng, âm thanh chân thực với cảm biến chuyển động tiên tiến, chỉ phát nhạc khi có cử động, kiếm phát sáng màu sắc bắt mắt.Sản phẩm được làm bằng nhựa ABS màu sắc rất đẹp và các cạnh đều dược bo tròn an toàn cho trẻ khi chơi.Thỏa niềm mơ ước một lần nhập vai trở thành siêu nhân, món đạo cụ đồ chơi hóa trang kiếm siêu nhân với các nhân vật siêu anh hùng như người nhện spider man, người sắt iron man, người khổng lồ xanh hulk, supper man ___________________Thông tin sản phẩmKiếm ánh sáng siêu nhân có đèn có nhạcNăng lượng: 3 pin tiểu AA ( Sản phẩm không kèm pin )Chất liệu: Nhựa PVC cao cấpKích thước: Khi thu gọn khoảng 41cm, biến dài khoảng 71cmChức năng: Dùng để hoá trang, Cosplay, HChức năng đặc biệt: Cảm biến Âm thanh + Đèn LED phát sángXuất xứ: Trung QuốcSản phẩm là vật dụng không thể thiếu để trẻ vui chơi giải trí, ước mơ biến hình siêu anh hùng của các bé! ______________________________________________________________ĐẢM BẢO SỰ YÊN TÂM CỦA KHÁCH HÀNG SHOP CUACUA CAM KẾT :- Cam kết sản phẩm giống hình ảnh Mô tả - Cam kết không bán hàng kém chất lượng- Bảo hành sản phẩm 1 đổi 1 bất kì 1 lỗi nào liên quan đến sản xuất KH đều được đổi sản phẩm mới trong vòng 2 ngày sau nhận hàng.- Liên hệ ngay với chúng tôi qua kênh chat hoặc sdt trong trang chi tiết của shop khi bạn cần tư vấn hoặc có bất kỳ vấn đề gì với sản phẩm cần hỗ trợ#kiếm_phát_sáng #kiem_phat_sang #kiemphatsang #kiếm_đồ_chơi #kiem_anh_sang #kiếm_siêu_nhân #kiem_sieu_nhan #kiemsieunhan #spiderman #spiderman #người_nhện #iron_man #ironman #người_sắt #kiếm_nhựa_đồ_chơi_trẻ_em #đồ_hóa_trang #đồ_chơi_nhập_vai #đồ_chơi_cho_béGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 213881935,
        "name": "Len Nhung Đũa (50gram/cuộn) - Len cuộn đan móc - phụ kiện thủ công handmade",
        "url_key": "len-nhung-dua-50gram-cuon-len-cuon-dan-moc-phu-kien-thu-cong-handmade-p213881935",
        "price": 13900,
        "description": "(SHOP KHÔNG NHẬN ĐƠN LẺ TRONG TIN NHẮN HOẶC GHI CHÚ Ạ. MỌI KHIẾU NẠI HOẶC THẮC MẮC VỀ ĐƠN HÀNG XIN HÃY IBOX CHO SHOP VÀ CHỜ SHOP PHẢN HỒI SỚM NHẤT CHO QUÝ KHÁCH Ạ ) Len Nhung Đũa (50gram/cuộn) - Len cuộn đan móc - phụ kiện thủ công handmade Sợi dùng để đan móc chăn, thảm, thủ bông, thêu túi xách, ợi mềm, nhẹ, sợi bông se chặt không rơi, sổ lông. thích hợp cho nhưng sản phẩm cỡ lớn. Cỡ sợi: gần 8mm Cân nặng: 50gram/cuộn Chiều dài: khoảng 50 mét (+-3 mét) Kim đan - kim móc: từ 6mm - 9mm. Kim khâu nhựa to Giá cho 1 cuộn/50gram. Vui lòng chọn theo phân loại. Nếu lấy số lượng lớn trên 30 cuộn quý khách vui lòng ibox cho shop để nhận báo giá tốt nhất ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/47/5b/d1/98576df8becf017d0745a4e6027090c8.jpg",
            "https://salt.tikicdn.com/ts/product/9c/9b/1c/3a1201a53e2110d585927f983af2a6df.jpg",
            "https://salt.tikicdn.com/ts/product/05/76/2d/74d5dd859823ab9adac40d6680999bbc.jpg",
            "https://salt.tikicdn.com/ts/product/d8/11/4a/3d3cae4dff4b55d8bbc62e93b049c6a6.jpg",
            "https://salt.tikicdn.com/ts/product/60/37/f2/c1eaac2967202b36aac70171ba82bc6c.jpg",
            "https://salt.tikicdn.com/ts/product/4e/c8/eb/ee4e742f24e8393e06827eb53dbf127e.jpg"
        ]
    },
    {
        "id": 115225006,
        "name": "Đồ Chơi Mô Hình Trứng Khủng Long Mini Cho Bé",
        "url_key": "do-choi-mo-hinh-trung-khung-long-mini-cho-be-p115225006",
        "price": 39000,
        "description": "Đồ Chơi Mô Hình Trứng Khủng Long Mini Cho Bé Chúc các Bé mau ăn chóng lớn, chăm ngoan học giỏi, thông minh lanh lợi, luôn là con ngoan trò giỏi và luôn được phụ huynh, người thân yêu mến. MushRoom Shop cam kết sản phẩm giống hình 100%. Đảm bảo chất lượng 100%. Được Shop kiểm tra kĩ càng, cẩn thận và tư vấn nhiệt tình trước khi gói hàng giao cho Quý Khách. Hàng có sẵn, giao hàng ngay khi nhận được đơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/46/a0/eb/e321352c69d8d7d3dc7be6af757114b6.jpg",
            "https://salt.tikicdn.com/ts/product/4f/96/ea/58ca2070b77e72c666edbdd44fe5ecbe.jpg",
            "https://salt.tikicdn.com/ts/product/f5/9b/1d/c8d4db1c71a6781b95c2af59090de6b9.jpg",
            "https://salt.tikicdn.com/ts/product/87/f2/3c/822ce6fac8c7a61153c1f80e93cbc73f.jpg",
            "https://salt.tikicdn.com/ts/product/18/ae/a0/320f49549ea6b6c2c78cf41b368573f3.jpg",
            "https://salt.tikicdn.com/ts/product/17/dc/14/f9b723df34e88834d3f12262de2e08a9.jpg"
        ]
    },
    {
        "id": 171666381,
        "name": "Cát màu 500g - Cát tô tranh cát giá rẻ túi lớn ",
        "url_key": "cat-mau-500g-cat-to-tranh-cat-gia-re-tui-lon-smart-baby-p171666381",
        "price": 10000,
        "description": "Cát màu chuyên dụng dùng trong tô tranh cát, làm đồ thủ công, chơi xúc cát công trình Màu sắc: Nhiều màu, khách chọn màu theo nhu cầu Quy cách đóng gói: Túi 500gr Sản phẩm an toàn khi tiếp xúc với da Lưu ý: không phù hợp cho bé dưới 2 tuổi, không để trẻ cho cát vô mắt mũi miệng Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3a/ba/ce/620d7c38461e6e2123512fcfd5462b3e.jpg",
            "https://salt.tikicdn.com/ts/product/e3/68/2e/6d79f045b9ada04e5aa1f1010cb5d725.jpg",
            "https://salt.tikicdn.com/ts/product/57/93/2c/83b59b09311d864b5751906d537e9af1.jpg",
            "https://salt.tikicdn.com/ts/product/2d/0a/cf/6c0ec82ab7243710a4859427dda3ebb8.jpg"
        ]
    },
    {
        "id": 252015414,
        "name": "Bộ Kit Làm Slime 32 Món Cao Cấp - Tặng Kèm Set 5 Màu Thực Phẩm - Nguyên Liệu Làm Các Slime Bơ Slime Mây Slime Cơ Bản",
        "url_key": "bo-kit-lam-slime-32-mon-cao-cap-tang-kem-set-5-mau-thuc-pham-nguyen-lieu-lam-cac-slime-bo-slime-may-slime-co-ban-p252015414",
        "price": 122550,
        "description": "Thông tin sản phẩm: + Lưu ý: Dung dịch Activator của shop được pha với nồng độ mạnh, các bạn nên pha thêm nước trong quá trình làm slime, nên cho ít một tránh cho quá nhiều trong 1 lần làm slime bị cứng! Bộ Kit Làm Slime 32 Món Cao Cấp - Nguyên Liệu Làm Các Slime Bơ Slime Mây Slime Cơ Bản - 2 CHAI CHẤT KÍCH HOẠT 300ml - 1 KEO SỮA 1KG - 1 MUỖNG - 2 BỊCH CỐM - 5 CHARM - 5 HỦ ĐỰNG SLIME 200ML - 12 ĐẤT SÉT NHẬT - 1 SET 5 MÀU THỰC PHẨM - 2 TUYẾT XANH - 1 BỊCH XỐP -------------------------------------------------------- Lưu ý: Không Được Ăn/Uống Sản Phẩm Rửa tay sau khi chơi ^_^ -------------------------------------------------------- Hướng Dẫn Cách Làm Slime Đơn Giản: - B1: Đổ keo sữa hoặc keo trong vào hủ, sau đó cho dung dịch làm đông vào. - B2: Cho vào từng chút một để cảm nhận Slime có độ dẻo và đặc vừa phải va liên tục khuấy đều sau đó nhào bằng tay, không cho quá nhiều sẽ làm cứng Slime - LƯU Ý: sau khi hoàn thành Basic Slime thì bạn cho vào hộp và để khoảng 1-2 ngày để hết dính - Nếu Làm Slime Bơ thì trộn với Clay ( đất sét nhật ) - Nếu Làm Slime Tuyết thì trộn với Tuyết - Có thể cho Lotion và Baby oil khi pha để Slime bóng mượt CÁCH PHỤC HỒI SLIME KHI ĐỂ LÂU - Nếu Slime bị chảy thì pha 1 ít dung dịch Borax để phục hồi - Nếu Slime bị khô thì pha 1 ít kem đánh răng để phục hồi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b1/05/7a/46cd79e54f5482ec6bfdf3d53ebb9395.jpg",
            "https://salt.tikicdn.com/ts/product/a3/0f/94/3d5c4a04e1594703dde8162a350ba7df.jpg",
            "https://salt.tikicdn.com/ts/product/14/2f/6c/f863daa71807744b7c3d68fc6f439ce6.jpg",
            "https://salt.tikicdn.com/ts/product/1b/06/6c/2a057fc8b4d31d18ecf7f1cbf29fa431.jpg"
        ]
    },
    {
        "id": 203842987,
        "name": "[Hàng Mới về] Đào Hóa Thạch Khủng Long Mini, Đồ Chơi Thông Minh Cho Trẻ,cổ vật Ai Cập, khủng long bạo chúa.",
        "url_key": "hang-moi-ve-dao-hoa-thach-khung-long-mini-do-choi-thong-minh-cho-tre-co-vat-ai-cap-khung-long-bao-chua-p203842987",
        "price": 59000,
        "description": "Bước vào thế giới khủng long kì bí, những thiên thần nhỏ sẽ hóa thân thành những nhà khảo cổ học tài ba, cùng đục đẽo, khám phá những hóa thạch khủng long cổ xưa, vừa chơi, vừa học, vừa kích thích trí tuệ, ham học hỏi và khám phá cuộc sống xung quanh của các em nhỏ- Đồ chơi khảo cổ giúp phát triển thêm các khả năng sử dụng tay thuần thục, sự khéo léo kết hợp các công cụ lại với nhau.- Ngoài ra khi chơi, bé có thể kết hợp cùng bạn bè, cùng học cách làm việc nhóm, giải quyết vấn đề để đem lại thành quả tốt nhất. - Độ tuổi phù hợp: 5 tuổi trở lên. - Chi tiết sản phẩm: Bộ Khảo Cổ Khủng Long*** Chú Ý *** Bộ Sản Phẩm Không Bao gồm Dụng Cụ Như : Búa + Đục + CọQuý Khách Có thể Mua kèm theo bên Shop. ️ Cách sử dụng đồ chơi khảo cổ khủng long:- Khi đục có thể sử dụng thêm nước để cho cục đá mềm ra.- Khi đục xong, rửa sạch lại các mảnh xương.----------------------------------------------------------------------------------cảm ơn quý khách đã ghé thăm và quan tâm đến sản phẩm của shop!Shop nhận hỗ trợ và đổi trả hàng khi có video unbox hàng (video mở thùng hàng), xin quý khách lưu ý khi nhận hàng hãy quay lại video từ lúc mở hàng nhé!Còn chần chờ gì nữa mà không mua hàng ngay.Nếu khách hàng có thắc mắc, đừng ngần ngại, hãy liên hệ với shop!Còn chần chờ gì nữa, hãy nhanh tay đặt mua cho mình những sản phẩm này về tủ đồ của mình nhé! #do #choi #dochoi #treem #chobe #đồchơithôngminh #đồchơipháttriểntrítuệ #giáodụcsớm #đồchơi #đồchơigiáodục #dochoigo #đồ_chơi_gỗ #đồchơigỗ #đồ_chơi_trẻ_em #đồchơitrẻem #dochoitreem #thaccao #khủnglong #khủng_long #khunglong #khung_long #khủnglongđồchơi #khủng_long_đồ_chơi #khunglongdochoi #khung_long_do_choi #khủnglongbạochúa #khủng_long_bạo_chúa #khunglongbaochua #khung_long_bao_chua #khủnglonghoáthạch #khủng_long_hoá_thạch #khunglonghoathach #khung_long_hoa_thach #đồchơikhảocổ #đồ_chơi_khảo_cổ #dochoikhaoco #do_choi_khao_co #đồchơikhảocổhọckhủnglong #đồ_chơi_khảo_cổ_học_khủng_long #dochoikhaocohockhunglong #do_choi_khao_co_hoc_khung_longGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 198977423,
        "name": "Dập Hoa Cúc, Dập Hình Trợ Lực Đủ Size 2.5cm 3.5cm và 5cm Làm Đồ Thủ Công (Giá 1 Chiếc)",
        "url_key": "dap-hoa-cuc-dap-hinh-tro-luc-du-size-2-5cm-3-5cm-va-5cm-lam-do-thu-cong-gia-1-chiec-p198977423",
        "price": 175000,
        "description": "️️️CAM KẾT KHI MUA HÀNG TẠI MAX STORE️️️ - Cam kết 100% sản phẩm đúng hình ảnh, đúng mô tả - Đảm bảo chất lượng, dịch vụ tốt nhất - Đảm bảo về số lượng và đúng chủng loại khách đặt. - Đổi trả theo đúng quy định của TIKI *********************************************************** DỤNG CỤ DẬP HOA CÚC DẬP HÌNH TRỢ LỰC HÀNG CAO CẤP CHUYÊN DỤNG LÀM ĐỒ THỦ CÔNG Sản phẩm phục vụ chuyên nghành mầm non mẫu giáo và làm đồ handmade Máy dập hoa các mẫu đa dạng tạo nhiều loại hoa nhanh gọn không mất thời gian ngồi cắt Sp dùng dập trên các chất liệu giấy Shop có sẵn các size dập hoa 2.5cm - 3.5cm và 5cm với nhiều mẫu hoa cúc, lá, bướm, nơ Khách Chọn mẫu dập đúng phân loại giúp shop ạ THÔNG TIN MÔ TẢ SẢN PHẨM - Chất liệu: nhựa + kim loại - Kích thước : tùy size - Khối lượng: khoảng 100gr - 200gr tùy size - Xuất xứ: Trung quốc Size của dập hoa là size đường kính hoa sau khi dập. Ví dụ hoa cúc 5cm nghĩa là đường kính hoa cúc sau khi dập ra sẽ to 5cm như hình mô tả bên dưới. Tránh các trường hợp mọi người hiểu lầm rằng 5cm thì từ tâm bông hoa ra cánh phải là 5cm thì không đúng ạ! *********************************************************** ️ CẢM ƠN QUÝ KHÁCH ĐÃ GHÉ THĂM ️ MAX STORE RẤT HÂN HẠNH ĐƯỢC PHỤC VỤ QUÝ KHÁCH.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 119692822,
        "name": "MIDEER LET'S CUT PAPER - Nào cùng cắt giấy Chính hãng Mideer có 3 cấp độ cho bé từ 3 đến 6 tuổi",
        "url_key": "mideer-let-s-cut-paper-nao-cung-cat-giay-chinh-hang-mideer-co-3-cap-do-cho-be-tu-3-den-6-tuoi-p119692822",
        "price": 180000,
        "description": "Nằm trong series các trò chơi luyện khéo tay hay làm của Mideer gồm Origami 3D, Origami Planes, Let cut paper, Let's play with Stickers, Origami Thì bộ Let Cut Paper này cực kỳ phù hợp với các bé từ 3 đến 5 tuổi muốn rèn luyện đôi tay khéo léo của bé Ngoài việc giúp bé tập trung, khéo tay, các sản phẩm sau khi cắt xong còn trở thành những món đồ chơi thủ công cho bé Đây là 3 cấp độ cho từng độ tuổi của bé (chỉ có bộ LET CUT PAPER) Mỗi bộ đều có sticker khen thưởng, giấy chứng nhận,để cổ vũ, động viên bé sau khi hoàn thành tác phẩm của mình Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 252015516,
        "name": "Bộ Kit Mini 3 Chai Dung Dịch Làm Đông - Keo Trong - Keo Sữa Làm Slime Đơn Giản - Hương Tuỳ Chọn - Nguyên Liệu Làm Slime",
        "url_key": "bo-kit-mini-3-chai-dung-dich-lam-dong-keo-trong-keo-sua-lam-slime-don-gian-huong-tuy-chon-nguyen-lieu-lam-slime-p252015516",
        "price": 49000,
        "description": "Thông tin sản phẩm: + Lưu ý: Dung dịch Activator của shop được pha với nồng độ mạnh, các bạn nên pha thêm nước trong quá trình làm slime, nên cho ít một tránh cho quá nhiều trong 1 lần làm slime bị cứng! Bộ Kít 3 Chai Đủ Món Gồm: - 1 chai keo sữa 100ml - 1 chai Dung dịch Làm Đông 100ml - 1 chai keo trong 100ml - 1 tuyết nhân tạo - 1 combo 5 màu nước - 1 cốm tuyến trang trí - 1 gói Butter Slime - 1 hộp nhựa 200ml - 1 chén trộn - 1 muỗng nhựa - 1 charm - 1 Hương Tuỳ Chọn -------------------------------------------------------- Lưu ý: Không Được Ăn/Uống Sản Phẩm Rửa tay sau khi chơi ^_^ -------------------------------------------------------- Hướng Dẫn Cách Làm Slime Đơn Giản: - B1: Đổ keo sữa hoặc keo trong vào hủ, sau đó cho dung dịch làm đông vào. - B2: Cho vào từng chút một để cảm nhận Slime có độ dẻo và đặc vừa phải va liên tục khuấy đều sau đó nhào bằng tay, không cho quá nhiều sẽ làm cứng Slime - LƯU Ý: sau khi hoàn thành Basic Slime thì bạn cho vào hộp và để khoảng 1-2 ngày để hết dính - Nếu Làm Slime Bơ thì trộn với Clay ( đất sét nhật ) - Nếu Làm Slime Tuyết thì trộn với Tuyết - Có thể cho Lotion và Baby oil khi pha để Slime bóng mượt CÁCH PHỤC HỒI SLIME KHI ĐỂ LÂU - Nếu Slime bị chảy thì pha 1 ít dung dịch Borax để phục hồi - Nếu Slime bị khô thì pha 1 ít kem đánh răng để phục hồi KHÔNG ĐƯỢC UỐNG Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c1/41/ec/e62b93c8c827becbd4e0ccdf99353011.jpg",
            "https://salt.tikicdn.com/ts/product/a5/fa/dd/29331a3b0b07d9e2be5b36bb1462925b.jpg"
        ]
    },
    {
        "id": 159973413,
        "name": "Bộ Kit Làm Slime Tiêu Chuẩn BK1 - Đồ Chơi Thủ Công Làm Slime",
        "url_key": "bo-kit-lam-slime-tieu-chuan-bk1-do-choi-thu-cong-lam-slime-p159973413",
        "price": 139000,
        "description": "Bộ Kit Làm Slime Tiêu Chuẩn BK1 - Đồ Chơi Thủ Công Làm Slime Bộ Kit Số 1 Bao Gồm:- 1 chai keo sữa (đã pha với kem cạo râu, lotion) - 1 chai keo trong suốt - 3 charm ngẫu nhiên - 5 lọ màu cơ bản - 2 chai hương liệu 5ml - 1 chai slime activator 100ml (nước làm đông keo) - 4 gói đất sét Nhật - 4 hũ size M (100ml / hũ) - 1 gói tuyết nhân tạo siêu mịn 20 gram- 1 tờ hướng dẫn làm slime-----------------------------------------------Shop Cam Kết Với Khách Hàng Về Sản Phẩm:- Sản phẩm 100% giống mô tả- Đảm bảo chất lượng, dịch vụ tốt, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng- Giao hàng trên toàn quốc theo hình thức COD hoặc qua ví điện tử- Đổi trả theo đúng quy định của TikiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c2/37/a4/cab0e59f4cc46a08e91cf897954bdb9d.jpg",
            "https://salt.tikicdn.com/ts/product/b0/de/78/7366a77049309e29e6d6dfb7f5ff6347.jpg",
            "https://salt.tikicdn.com/ts/product/23/5e/62/d4227e96de9beedab4c921de8aa2db8c.jpg",
            "https://salt.tikicdn.com/ts/product/f0/24/f4/1d6d404893035d197b23f2defa5215ba.jpg",
            "https://salt.tikicdn.com/ts/product/77/17/7a/2627860b5a7f9d5fc499a08b4149e99b.jpg",
            "https://salt.tikicdn.com/ts/product/67/58/22/ea5496e0115a002c914cf796e79baa30.jpg",
            "https://salt.tikicdn.com/ts/product/de/4e/b3/3e70fd317282a5f18f67bd812466143d.jpg"
        ]
    },
    {
        "id": 145412235,
        "name": "Cát động lực 500g",
        "url_key": "cat-dong-luc-500g-p145412235",
        "price": 20000,
        "description": "Sản phẩm đóng gói 500g cát Cát động lực An toàn cho trẻ Cát mịn dẻo Loại 1 Ba mẹ sắm cho bé chơi nhé Khuôn chơi loại 12k Và loại 15k Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b9/27/4b/4c7b42b32fa0f9fcb5742fac8a50e659.jpg"
        ]
    },
    {
        "id": 182558601,
        "name": "10 hộp dán người mẫu nhỏ & lớn",
        "url_key": "10-hop-dan-nguoi-mau-nho-lon-p182558601",
        "price": 50000,
        "description": "Combo 10 hộp dán mẫu búp be cho các bạn gái rất yêu thích rất nhiều mẫu cho các bạn gái lua cho khách mua nguyên hộp trong hộp gồm 27 hộp nhỏ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fb/2e/b3/7b32e6480cd0be2b4c43bf20d4b3658f.jpg",
            "https://salt.tikicdn.com/ts/product/d8/dc/d5/f027ef22e4d12bdd36317c95aa23f82c.jpg",
            "https://salt.tikicdn.com/ts/product/f2/42/6b/919d1435a8b88641c7ed23a3321caab7.jpg"
        ]
    },
    {
        "id": 160430915,
        "name": "Tranh tô màu nước ma thuật thần kì không dính bẩn tay dùng được nhiều lần cho bé",
        "url_key": "tranh-to-mau-nuoc-ma-thuat-than-ki-khong-dinh-ban-tay-dung-duoc-nhieu-lan-cho-be-p160430915",
        "price": 25000,
        "description": "TRANH TÔ MÀU NƯỚC MA THUẬT THẦN KÌ KHÔNG DÍNH BẨN TAY DÙNG ĐƯỢC NHIỀU LẦN CHO BÉ Tranh tô màu nước ma thuật thần kì không dính bẩn tay nhiều chủ đề dùng được nhiều lần cho bé MÔ TẢ SẢN PHẨM: - Tranh tô ma thuật sử dụng bút nước, chỉ cần đổ nước vào bút rồi tô lên tranh, các hình ảnh sinh động sẽ hiện ra. Sau khi tranh khô sẽ trở lại như ban đầu, sử dụng lại được. - Nhiều chủ đề cho bé khám phá: sinh vật biển, sinh vật rừng, vũ trụ bao la, bé học chữ số, phương tiện, bé khủng long - Mỗi chủ đề bao gồm: 4 tranh và 1 bút LỢI ÍCH CỦA SẢN PHẨM: - Bé chơi được nhiều lần mà không dính bẩn tay như tranh tô màu khác - Kích thích sự tò mò, khám phá của bé - Bé biết thêm được nhiều điều xung quanh, nhận biết được màu sắc - Tạo cảm giác thích thú, giúp bé hạn chế xem điện thoại, ti vi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 173394033,
        "name": "Bộ 111 bóng nước nhiều màu",
        "url_key": "bo-111-bong-nuoc-nhieu-mau-p173394033",
        "price": 32000,
        "description": "️ Bộ đồ chơi gồm 111 qiar bóng nước kèm que. ️ Sản phảm có nhiều bóng với rất nhiều màu khác nhau. ️ Cách chơi rất đơn giản và tiện dụng. Bé chỉ cần cho nước vào ống và bóng sẽ căng đầy lên, rút bóng ra và chơi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/87/8f/7d/d58d41c73421dc1d488d2c5ccb0a4056.jpg",
            "https://salt.tikicdn.com/ts/product/ea/1b/e4/097f051bb63d36d2e2a2fa627a514a19.jpg",
            "https://salt.tikicdn.com/ts/product/57/72/64/da845d6097600d34be0e0a6f93df1c53.jpg",
            "https://salt.tikicdn.com/ts/product/b0/09/46/146011b83e98b18ebe132a2727bc7789.jpg",
            "https://salt.tikicdn.com/ts/product/f2/18/c3/c51e14081fa3928c21ef6cdc008a0246.jpg"
        ]
    },
    {
        "id": 247854186,
        "name": "Đồ Chơi Tự Thiết Kế Vòng Tay Thủ Công DIY - TOI Beads Charm",
        "url_key": "do-choi-tu-thiet-ke-vong-tay-thu-cong-diy-toi-beads-charm-p247854186",
        "price": 219000,
        "description": "Đồ Chơi Tự Thiết Kế Vòng Tay Thủ Công DIY - TOI Beads Charm Đồ Chơi Tự Thiết Kế Vòng Tay Thủ Công DIY - TOI Beads Charm Kích thước: 24 x 24 x 5 cm Chất liệu: nhựa (mẫu màu hồng và xanh); nhựa và hợp kim (mẫu màu tím) Độ tuổi thích hợp: 4+, 5+, 6+ tùy mẫu Thương hiệu: TOI, được nhập khẩu và phân phối chính hãng tại Việt Nam Các bé gái yêu thích làm điệu nay đã có thể tự thiết kế cho mình những vòng tay, vòng cổ xinh xắn với bộ đồ chơi tự thiết kế vòng charm thủ công DIY đến từ hãng TOi World Bằng việc tự thiết kế, luồn dây để làm nên những vòng charm xinh xắn, các bé có thể vừa rèn luyện sự khéo léo, vừa phát huy khả năng sáng tạo mà còn có được những vòng charm xinh xắn để điệu đà cùng các bạn. Sản phẩm gồm 3 mẫu với độ khó và chất liệu khác nhau phù hợp cho các bé từ 4 – 6 tuổi trở lên gồm: Mẫu 1: Beads Cute Animals - màu hồng dành cho bé từ 4 tuổi với chủ đề “Động vật dễ thương” gồm 121 món. Bé làm được 4 vòng tay và 1 dây chuyền (bằng nhựa) Mẫu 2: Beads Rainbow Park - màu xanh dành cho bé từ 5 tuổi với chủ đề “Công viên Cầu Vồng” gồm 199 món. Bé làm được 4 vòng tay và 1 dây chuyền (bằng nhựa) Mẫu 3: Beads Fantasy Castle - màu tím dành cho bé từ 6 tuổi với chủ đề “Lâu đài kì diệu” gồm 37 món. Bé làm được 4 vòng tay trong đó có 12 mặt dây chuyền hợp kim lấp lánh. Đó là lý do mà mẫu này sẽ cao hơn chút so với các mẫu trên. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/28/10/9c/59a927dfe172b34bf127d4311cc55db8.jpg"
        ]
    }
]