[
    {
        "id": 120774164,
        "name": "[CHÍNH HÃNG] Xịt Dưỡng Tóc Amla Detox Hair Reborn - Cho Mái Tóc Chắc Khỏe & Mềm Mượt",
        "url_key": "bo-3-cham-soc-da-mun-laco-acnee-giam-mun-ngua-tham-sang-da-sau-7-ngay-p120774164",
        "price": 190000,
        "description": "Xịt Dưỡng Tóc Amla Detox Hair Reborn CAM KẾT SẢN PHẨM CHÍNH HÃNG 100% XUẤT HÓA ĐƠN VAT NẾU KHÁCH HÀNG CẦN KHÁCH HÀNG ĐƯỢC KIỂM TRA SẢN PHẨM TRƯỚC KHI THANH TOÁN ---------------------------------------------------------- THÀNH PHẦN XỊT DƯỠNG TÓC AMLA HAIR REBORN Nước tinh khiết, tinh chất Me rừng (Amla), tinh dầu bưởi, PEG-40 hydrogenated castor oil, Hydrojel CGKC, Redensyl, Phenoxyethanol, Vitamin E, DNA-NaTM, EDTA-2Na, Fragrance. CÔNG DỤNG CHÍNH XỊT DƯỠNG TÓC AMLA HAIR REBORN - Cung cấp dưỡng chất giúp: Ngăn ngừa và làm giảm tình trạng tóc xơ rối, gãy rụng. - Làm thơm tóc, mềm tóc, dưỡng tóc suôn mượt, chắc khỏe. HƯỚNG DẪN SỬ DỤNG - Để đạt hiệu quả tốt nhất bạn nên sử dụng Xịt dưỡng tóc Amla Hair Reborn sau mỗi lần gội đầu, việc làm sạch tóc va da dầu sẽ giúp loại bỏ bụi bẩn, hóa chất trên tóc, giúp tóc dễ dàng tiếp nhận dưỡng chất hơn. - Sử dụng xịt dưỡng tóc Amla Hair Reborn sau khi tóc khô, trước khi sử dụng lắc kỹ bình xịt. Hãy để vòi xịt cách mái tóc một khoảng vừa đủ để dung dịch dạng sương rải đều trên tóc. - Nên xịt tóc đều tay để mỗi lần xịt sẽ cho ra liều lượng như nhau. Vừa xịt vừa chải tóc sẽ là cách giúp mọi sợi tóc tiếp xúc đều với dung dịch dưỡng chất, giúp dưỡng và bảo vệ tóc hiệu quả. Lưu ý: Không nên xịt quá nhiều gây tình trạng bết dính và tạo điều kiện cho vi khuẩn phát triển trên da đầu, khiến tình trạng tóc tệ đi. Ngoài ra, hãy cẩn thận tránh dung dịch xịt vào da mặt hay mắt để tránh mẫn cảm, dị ứng. Đối với xịt dưỡng tóc Amla Hair Reborn, cơ chế thẩm thấu khác với các dầu dưỡng do đó bạn không thể sử dụng bằng cách đổ dung dịch này ra tay và thoa lên mái tóc, điều này sẽ khiến lượng dưỡng chất ứ đọng và không được trải đều. BẢO QUẢN Tránh nhiệt độ cao và ánh nắng trực tiếp. Chú ý: Để xa tầm tay trẻ em, tránh tiếp xúc với mắt. Nếu sản phẩm rơi vào mắt, rửa kỹ lại với nước.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/49/73/ae/d971f9097a99b0fcaea3dafc54f9803f.jpg",
            "https://salt.tikicdn.com/ts/product/6b/99/69/e4e68edf30ed935136444c3da6f1dc28.jpg",
            "https://salt.tikicdn.com/ts/product/ec/b6/ef/0d27c204a1edceb2b4f6ed038020e02c.jpg",
            "https://salt.tikicdn.com/ts/product/fd/e0/4a/e7249936abba0bb970971b1b36d88ef3.jpg",
            "https://salt.tikicdn.com/ts/product/6a/94/3d/c6c457ec243b30bbc4ac61bf73d2d5dc.jpg",
            "https://salt.tikicdn.com/ts/product/f7/fb/c7/e3aa2e202b2cb409e8cad0f0c7cea341.jpg",
            "https://salt.tikicdn.com/ts/product/01/64/81/00a2fc9c577947a5ae22523234def81a.jpg",
            "https://salt.tikicdn.com/ts/product/0e/f5/df/92e8785d01069a2eca0038ec397f2ccc.jpg"
        ]
    },
    {
        "id": 263444683,
        "name": "Alphatra Classic | Tinh Dầu Dưỡng Bóng Tóc - MOROC OIL ORGANIC USA 125ml",
        "url_key": "alphatra-classic-tinh-dau-duong-bong-toc-moroc-oil-organic-usa-125ml-p263444683",
        "price": 580000,
        "description": "Tinh Dầu Dưỡng Bóng Tóc - MOROC OIL ORGANIC USA 125ml Được chiết xuất từ hạt cây Argan, các chất hữu cơ và các thành phần Omega 3,6 và 9 theo công nghệ của Mỹ. Các hạt phân tử siêu nhỏ thẩm thấu cực nhanh vào bên trong sợi tóc. Giúp tóc chắc khỏe bóng mượt tức thì mà không bị bệt dính. Phục hồi tóc bóng mượt từ bên trong ra bề mặt bên ngoài của sợi tóc, chống chẻ ngọn, chống xơ rối, tóc hư tổn, phục hồi độ sáng bóng của tóc, sử dụng hàng ngày sau mỗi lần gội, sấy, giúp tóc bóng mượt hơn. Hướng dẫn sử dụng: Cho một vài giọt vào lòng bàn tay, xoa đều hai bàn tay, bôi đều lên tóc đã gội sạch, tạo kiểu theo ý muốn ( sử dụng trước hoặc sau khi sấy đều được ) Lưu ý : Tinh dầu dưỡng bóng tóc Moroc Oil có thể kết hợp trong quá trình Uốn - Duỗi - Nhuộm tại salon Nên sử dụng tinh dầu dưỡng bóng tóc Moroc Oil thường xuyên giúp tóc bóng mượt, mềm mại hơn. Bảo Quản: Ở nhiệt độ phòng, nơi khô ráo thoáng mát,tránh ánh nắng trực tiếp, tránh xa tầm tay của trẻ Hạn sử dụng xem trên sản phẩmGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/f2/32/d8da3de14ff8e495a64bec5fa3378a64.jpg"
        ]
    },
    {
        "id": 207230169,
        "name": "Combo 1 dầu gội Amanda Abera 200ml và 1 serum Vera Abera 20ml xử lý nhanh gàu, ngứa, nấm da đầu với hương thơm nam tính",
        "url_key": "combo-1-dau-goi-amanda-abera-200ml-va-1-serum-vera-abera-20ml-xu-ly-nhanh-gau-ngua-nam-da-dau-voi-huong-thom-nam-tinh-p207230169",
        "price": 578000,
        "description": "Combo 1 dầu gội Amanda Abera và 1 serum Vera Abera quy tụ các thành phần quý trong hỗ trợ giảm nấm, gàu: Ngải Cứu, Gừng Đen, Amla và Neem Ấn Độ kết hợp công nghệ Nano Bạc (Ag+), giúp thẩm thấu sâu vào hạ bì da đầu nhờ vào kích thước phân tử siêu nhỏ xâm nhập vào tận cùng gốc rễ ổ nấm, giúp kháng khuẩn nhanh hơn, các dưỡng chất có trong dầu gội và serum thẩm thấu sâu hơn gấp nhiều lần. THÔNG TIN CHUNG : - Tên sản phẩm: Combo 1 dầu gội Amanda Abera và 1 serum Vera Abera - Công dụng: Xử lý nhanh tình trạng gàu, ngứa, nấm da đầu - Công thức: dạng lỏng - Thể tích: dầu gội Amanda Abera 200ml và serum Vera Abera 20ml - Hạn sử dụng: 3 năm - Tổ chức chịu trách nhiệm: ABERA Việt Nam THÀNH PHẦN: - Dầu gội Amanda Abera với các thành phần vàng: Water, Sodium Lauryl Ether Sulphate, Glycerin, Cocamidopropyl Betaine, Glyceryl Cocoate (PEG-7), Guar Hydroxy-propyl Trimonium Chloride, Disodium EDTA, Coconut Diethanolamide, Acrylate Copolymer, Climbazole, Allantoin, Sodium Benzoate, Citric Acid, Menthol, Fragrance. - Serum Vera Abera với các thành phần vàng: Nano Bạc (Ag+) Nano chiết xuất Gừng Đen (Distichochlamys Citrea Extract), Dầu dừa phân đoạn, dầu hạt nho, Isopropyl Myristate, Lavender Essential Oil, Cedarwood Essential Oil, Lemon Grass Essential Oil, Rose mary Essential Oil, Tea Tree Oil, Ylang-Ylang Essential Oil, Tinh dầu bưởi, Fragrance ĐỐI TƯỢNG SỬ DỤNG: - Nam, nữ đều sử dụng được. - Người bị gàu, ngứa, nấm da đầu CÔNG DỤNG Combo 1 dầu gội Amanda Abera và 1 serum Vera Abera: - Làm sạch da đầu, giảm bỏ nhờn, bụi bẩn - Giảm gàu hiệu quả, ngăn ngừa gàu tái phát - Cung cấp dưỡng chất, nuôi dưỡng da đầu và tóc khỏe mạnh. - Mang lại hương thơm sảng khoái và mát lạnh HƯỚNG DẪN SỬ DỤNG: Bước 1: Làm ướt tóc Bước 2: Lấy 1 lượng dầu gội vừa đủ ra lòng bàn tay, thoa đều lên mái tóc, massage nhẹ nhàng từ 5-10 phút Bước 3: Xả sạch lại với nước Bước 4 Dùng serum xịt sát chân tóc và massage nhẹ ngàng để dưỡng chất thẩm thấu nhanh hơn *** LƯU Ý: Thời gian hiệu quả của Combo 1 dầu gội Amanda Abera và 1 serum Vera Abera có thể nhanh hơn hoặc chậm hơn còn phụ thuộc vào cơ địa, làn da, thời gian sử dụng thường xuyên, #amanda #dau_goi_amanda #amanda_abera #gàu #ngứa #abera #nấm_da_đầu #dầu_gội_amanda_abera #vera #serum_vera #vera_abera #gàu #ngứa #abera #nấm_da_đầu #serum_vera_aberaGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a8/c6/6c/2f090bfffe2345559d64ec230f86b3e7.jpg",
            "https://salt.tikicdn.com/ts/product/1d/d2/62/478c7a364147f24fa56e796807db7a2b.png",
            "https://salt.tikicdn.com/ts/product/e9/e4/47/9f531c6f25267d70edbf7b1d74e0b255.jpg",
            "https://salt.tikicdn.com/ts/product/b9/bb/b4/ed38647409b37c4fed9ae171a88e6e0d.jpg",
            "https://salt.tikicdn.com/ts/product/bb/ea/47/00031b40898635c807005831a2645141.jpg",
            "https://salt.tikicdn.com/ts/product/8a/0c/46/92ee5fc1383b80ec0580a90b4440d506.jpg"
        ]
    }
]