[
    {
        "id": 11907219,
        "name": "Máy Hút Mùi Arber AB-702SL - Hàng Chính Hãng",
        "url_key": "may-hut-mui-arber-ab-702sl-hang-chinh-hang-p11907219",
        "price": 3542000,
        "description": "Kiểu dáng hiện đại, trang nhã Máy Hút Mùi Arber AB-702SL - Hàng Chính Hãng được thiết kế theo kiểu dáng hiện đại, trang nhã, sạch sẽ, giúp không khí phòng bếp trong lành hơn. Với kích thước nhỏ gọn máy phù hợp cho hầu hết các gian bếp hiện đại có không gian rộng và thoáng, đặc biệt máy sử dụng chất liệucao cấp tạo nên thân vỏ một cách vô cùng tinh tế mà vô cùng sang trọng, khẳng định phong cách của chủ sở hữu. Công suất hút khử mùi lớn Máy có công suất hút mạnh lên đến 1000 m3/h, giúp hút triệt để mùi dầu mỡ, khói bếp do nấu nướng gây ra, trả lại cho gia đình bạn một không gian phòng bếp thoáng mát, trong lành nhất có thể. Độ ồn tối đa &lt;35 dB hút cực êm hoàn toàn không gây ảnh hưởng tới người dùng. Chế độ khử mùi hiện đại Chế độ này sẽ hút khử bằng than hoạt tính, hút đẩy trực tiếp ra bên ngoài. Bạn có thể tùy vào thiết kế gian bếp mà chọn chế độ hút cho phù hợp. Đối với chế độ hút khử bằng than bạn áp dụng cho các gian bếp không có đường thoát. 5-6 tháng bạn cần thay than 1 lần bởi phần lớn bụi bẩn, dầu mỡ đọng lại trong than qua quá trình khử khiến cho công suất hút của máy bị hạn chế. Bộ điều khiển với 3 cấp độ Sản phẩm được trang bị bộ điều khiển với 3 mức cấp độ hút dễ sử dụng, hơn nữa máy còn tích hợp đèn LED tiện dụng giúp chiếu sáng không gian nấu nướng và sinh hoạt trong nhà bạn. Thông số kỹ thuật: Bộ lọc : Màng nhuôm 5 lớp, 2 ngăn Chất liệu : Inox 430/304, kính chiụ lực, chịu nhiệt Nguồn : 220V-50hz Công suất motor : 195W Công suất hút cực đại : 1000m3/hr Công suất bóng đèn : 2 x 1.5W led Năng lượng tiêu thụ : 30KWH/annum Độ ồn : &lt;35-48Db Điều khiển : Cơ dạng nhấn, 3 tốc độ Khử mùi bằng than hoạt tính Thoát khí : Ø 150mm Kích thước : 700x500x480mm Kích thước lắp đặt: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/60/1c/6e/43665823b6733febd77012cc144ef58f.jpg"
        ]
    },
    {
        "id": 213883821,
        "name": "Máy hút mùi TEKA DG 980 - Hàng Chính Hãng",
        "url_key": "may-hut-mui-teka-dg-980-hang-chinh-hang-p213883821",
        "price": 14990000,
        "description": "THÔNG TIN SẢN PHẨM TEKA DG-980 Máy hút mùi áp tường Teka DG-980 được nhập khẩu nguyên chiếc từ Tây Ban Nha, được thiết kế trên dây chuyền hiện đại, đảm bảo chất lượng vượt trội lâu dài, kèm theo chính sách bảo hành chu đáo từ nhà cung cấp. Kiểu dáng tinh tế, sang trọng, lắp đặt dạng áp tường không những giúp giúp tiết kiệm không gian tối đa mà còn giúp cho không gian bếp thêm phần sang trọng, trang nhã. Máy hút mùi áp tường Teka DG-980 sử dụng cánh kính thẳng, có khả năng chịu lực, chịu nhiệt tốt còn dễ dàng vệ sinh. Thiết bị phù hợp với không gian nấu nướng nhiều dầu mỡ. Máy được làm từ chất liệu thép không gỉ siêu bền làm tăng tuổi thọ cho máy, có thể tháo rời vệ sinh sạch sẽ theo định kỳ, giúp bảo vệ động cơ bên trong an toàn. Máy hút mùi áp tường Teka DG-980 hoạt động bằng động cơ turbin đôi điều khiển bằng điện tử và được cài đặt sẵn nhiều mức công suất với 3 tốc độ hút và 1 tốc độ hút tăng cường sẽ giúp làm sạch mọi loại mùi trong không gian bếp, giúp khử sạch mùi nhà bếp mang lại sự trong lành cho không khí. Mức công suất nhỏ phù hợp với các mùi nhẹ, mức tăng cường dành riêng cho các mùi nồng hơn. Thiết bị gồm 2 đèn chiếu sáng cung cấp thêm ánh sáng trong môi trường thiếu sáng. Máy hoạt động êm với độ ồn cao nhất chỉ 70 db, cho không gian sinh hoạt của gia đình êm ái và thông thoáng hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d2/36/4a/2c964c6372445c5116ba5c44ba4137ac.png",
            "https://salt.tikicdn.com/ts/product/fd/b7/ab/b9e535fa7d4d67ef60bf1b04cb69a585.png",
            "https://salt.tikicdn.com/ts/product/06/3b/7e/60c44993620217af78a0a7e66e51a787.png"
        ]
    },
    {
        "id": 558616,
        "name": "Vỉ Nướng Điện Tiger Queen SQ-G700",
        "url_key": "vi-nuong-dien-tiger-queen-sq-g700-p558616",
        "price": 1634000,
        "description": "Thiết kế nhỏ gọn, hiện đại Vỉ Nướng Điện Tiger Queen SQ-G700 có thiết kế nhỏ gọn, hiện đại được sản xuất tại Hàn Quốc là lựa chọn yêu thích của nhiều chị em nội trợ. Thiết kế tay cầm rộng, cách nhiệt giúp bạn dễ nhấc lên, đặt xuống và di chuyển. Vỉ có kiểu dáng như một chiếc bàn với 4 chân đế ở 4 góc giúp người dùng thuận tiện hơn khi nướng thực phẩm và làm tăng thêm vẻ đẹp cho sản phẩm. Chất liệu chống dính Bàn nướng điện Tiger Queen SQ-G700 với toàn bộ cấu trúc nhôm tinh khiết nguyên khối phủ 3 lớp kim cương “Triple Diamond” dầy 4mm cao cấp cho bề mặt bàn nướng cực kỳ bền và không bong tróc, tối đa hóa hiệu suất dẫn và giữ nhiệt làm thức ăn chín đều nhanh mà thức ăn không bị cháy khét, không tạo khói tiết kiệm thời gian cũng như chi phí nhiên liệu nấu và giảm sự phá hủy chất dinh dưỡng trong quá trình nấu ăn một cách hiệu quả. Tiết kiệm điện tối đa Vỉ nướng hoạt động với công suất 980W cho khả năng nướng chín nhanh, tiết kiệm điện. Đồng thời, bếp nướng không tạo khói, giúp gia đình bạn có thể thoải mái hơn khi quây quần bên nhau cùng thưởng thức những món thịt, hải sản, rau củ thơm ngon, đặc biệt trong những ngày se se lạnh hay các dịp lễ, tết, cuối tuần. Lỗ thoát mỡ thuận tiện Vỉ nướng có một lỗ thoát mỡ thuận tiện, cho phép dầu mỡ, nước trái cây thoát ra, giúp thực phẩm nướng chín không bị bết lại dầu mỡ thừa và giúp món ăn được ngon hơn, hạn chế nhiều căn bệnh liên quan như béo phì, đột quỵ, Bên cạnh đó, thiết kế thông minh này còn giúp bạn thuận tiện trong việc vệ sinh sản phẩm sau mỗi lần sử dụng. Điều chỉnh bằng núm xoay Sản phẩm được điều chỉnh bằng núm xoay, giúp người dùng dễ dàng và thao tác nhanh chóng khi muốn thay đổi nhiệt độ nướng. An toàn khi sử dụng Bàn nướng điện Tiger Queen SQ-G700 được tích hợp chế độ ngắt/mở điện tự động khi bàn nướng điện đạt được nhiệt độ cài đặt giúp bạn tiết kiệm khoảng chi phí tiền điện đồng thời giúp bảo vệ và duy trì tuổi thọ cho bàn nướng điện. Ngoài ra, Tiger Queen có tích hợp tay cầm cách nhiệt và chân đế đệm cao su chống trượt sẽ giúp bạn dễ dàng với việc cầm nắm, di chuyển, đặt sản phẩm khi sử dụng mà không lo bị nóng hay bị trượt. Hướng dẫn sử dụng Trải đều một ít dầu ăn lên bề mặt bàn nướng điện Tiger Queen trước khi nướng thức ăn để khi nướng dầu mỡ không bị văng tung tóe. Khi sử dụng bàn nướng điện Tiger Queen, bạn hãy làm nóng từ 2~5 phút và nhiệt độ ở mức 3 hoặc 4 để khí nóng được lưu thông. Không nên làm nóng bàn nướng điện Tiger Queen khi không sử dụng hay không có thức ăn sẽ làm hư lớp men chống dính. Không sử dụng những dụng cụ sắc nhọn như nĩa, dao có thể làm trầy bề mặt bàn nướng điện, làm giảm thời gian sử dụng bàn nướng điện Tiger Queen. Khi nướng hoặc chiên thực phẩm tươi sống mà có nhiều dầu mỡ, bạn nên mở chân đế phụ để điều chỉnh độ cao bàn nướng điện Tiger Queen cho lượng dầu dư chảy về lỗ thoát dầu giúp các món nướng, chiên, xào không chứa nhiều dầu mỡ. Sau khi sử dụng, rút điện và để bàn nướng điện nguội hẳn sau đó vệ sinh bàn nướng bằng chất tẩy rửa trung tín với một miếng bọt biển hoặc miếng vải mịn. (Không sử dụng miếng bùi nhùi kim loại vì chúng có thể làm hỏng lớp men chống dính). Sau đó, rửa lại với nước và lau khô hoàn toàn bằng khăn nhà bếp. Không ngâm bàn nướng trong nước. Vệ sinh lớp bám cứng theo các bước sau : ❶ Quét ít dầu ăn lên lớp bám cứng. ❷ Làm nóng bàn nướng trong 2 – 5 phút với nhiệt độ ở mức 3 hoặc 4. ❸ Tắt bàn nướng điện và dùng miếng bọt biển hoặc miếng vải mịn thắm nước làm bong vết bám cứng ra. ❹ Vệ sinh bàn nướng điện theo cách thông thường sau khi đã nguội. Nếu không sử dụng bàn nướng điện Tiger Queen trong một thời gian dài : hãy lau sạch mặt bàn nướng điện bằng chất tẩy nhẹ và cẩn thận không cho nước thấm vào phích cắm điện, sau đó quét 1 lớp dầu ăn mỏng và bảo quản ở nơi khô thoáng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/s/q/sq-g700.u2769.d20161117.t105103.435070.jpg",
            "https://salt.tikicdn.com/media/catalog/product/s/q/sq-g700_1.u2769.d20161117.t105103.469635.jpg",
            "https://salt.tikicdn.com/media/catalog/product/s/q/sq-g700_2.u2769.d20161117.t105103.497348.jpg",
            "https://salt.tikicdn.com/media/catalog/product/s/q/sq-g700_7.u2769.d20161117.t105103.604820.jpg"
        ]
    }
]