[
    {
        "id": 205509322,
        "name": "Ví Cầm Tay Nam Da Bò Dập Vân Cá Sấu 1 Ngăn Tiện Lợi",
        "url_key": "vi-cam-tay-nam-da-bo-dap-van-ca-sau-1-ngan-tien-loi-p205509322",
        "price": 180000,
        "description": "“Ví”, chắc hẳn là một vật dụng một món đồ không thể thiếu của mỗi người. Chiếc ví càng sang trọng càng đẹp bao nhiêu thì người sở hữu nó lại càng nổi bật bấy nhiêu. Vậy nên khi bạn sở hữu một chiếc Ví Cầm Tay Nam Da Bò Dập Vân Cá Sấu 1 Ngăn, nó sẽ càng tô thêm vẻ sang trọng và lịch lãm của bạn. CHI TIẾT SẢN PHẨM ✪ Sản phẩm: Ví Cầm Tay Da Bò Dập Vân Cá Sấu 1 Ngăn ✪ Chất liệu: Da cao cấp ✪ Kiểu dáng: Ví ngang ✪ Màu Sắc: Đen ✪ Kích Thước: Dài 20cm x Cao 10cm x Dày 2cm ✪ Khối lượng : 200g ĐẶC ĐIỂM NỔI BẬT ✪ Ví da, mùi dễ chịu, không hôi mùi khó chịu, độ bền cao. ✪ Ví da nam được làm từ da cao cấp, giúp bề mặt da mềm mịn cảm giác cầm rất êm tay. ✪ Bề mặt ví được phủ một lớp nano chống nước cũng như chống ra mồ hôi khi cầm lâu. ✪ Các đường chỉ may rất chắc chắn đều và đẹp mắt , từ những đường cắt. ✪ Tính năng Ví Tiền : Ví đựng tiền, đựng thẻ, card, chứng minh nhân dân ( Để được CMT mới/cũ) CAM KẾT TỪ SHOP ✪ Cam kết chất lượng và mẫu mã sản phẩm giống với hình ảnh. ✪ Hàng được shop tuyển chọn kỹ càng trước khi giao đến tay khách. ✪ Hoàn tiền nếu sản phẩm không giống với mô tả. ✪ Trả hàng hoàn tiền trong 15 ngày chưa sử dụng, lỗi do nhà sản xuất QUYỀN LỢI CỦA BẠN ✪ Bao đổi trả hàng miễn phí khi sản phẩm không giống hình, nhầm size, số lượ ✪ Sản phẩm không giống như mô tả. ✪ Hàng hóa hư hỏng do lỗi nhà sản xuất. ✪ Hàng hóa hư hỏng, bể vỡ trong quá trình vận chuyển. ✪ Hãy quay video lúc mở sản phẩm để đảm bảo quyền lợi khách hàng khi có sự cố phải đổi trả. ✪ Các trường hợp do khách nhầm lẫn, sử dụng sai hướng dẫn sẽ không được đổi trả, bù hàng mới. THỜI GIAN GIAO HÀNG ✪ Các tỉnh phía bắc và Hà Nội: 1 - 3 ngày ✪ Các tỉnh miền trung: 3 - 5 ngày ✪ Các tỉnh phía nam: 4 -7 ngàyGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/93/e0/95/27fca58b4712d04aa3bcbbb1affcdb17.jpg",
            "https://salt.tikicdn.com/ts/product/8f/11/02/e214140ed2f9aedbda49c4a53f5f9f87.png",
            "https://salt.tikicdn.com/ts/product/e3/7d/f3/ceacb0d8f70beebda102bc1c86c0103e.jpg",
            "https://salt.tikicdn.com/ts/product/ee/41/44/d1bb4b2883b59b9338983be565637642.png",
            "https://salt.tikicdn.com/ts/product/38/65/0d/9e2e660b0564020b42d292154ee2eb28.jpg",
            "https://salt.tikicdn.com/ts/product/4e/ff/c7/394d96f71f65acf1297795218e9c0178.jpg",
            "https://salt.tikicdn.com/ts/product/91/24/d0/5adc51b6692386ae1c64ebb93f3c748d.jpg",
            "https://salt.tikicdn.com/ts/product/97/c2/4a/0f1dd4fb880205bed8b6988e6845a2bd.jpg",
            "https://salt.tikicdn.com/ts/product/46/b0/62/c596279b69720673f64262ac1d48f918.jpg"
        ]
    },
    {
        "id": 107962572,
        "name": "Bóp Ví Nam Mini Cao Cấp Giá Rẻ Nhiều Ngăn Đựng Tiền Thẻ Card Phong Cách Lịch Lãm Giản Dị VMN18",
        "url_key": "bop-vi-nam-mini-cao-cap-gia-re-nhieu-ngan-dung-tien-the-card-phong-cach-lich-lam-gian-di-vmn18-p107962572",
        "price": 179000,
        "description": "Mẫu ví Mini, Ví SEN mang đến cho bạn sự tiện dụng, nhỏ gọn mà vẫn đáp ứng đủ nhu cầu sử dụng Ví Mini unisex nhỏ gọn siêu tiện dụng Một chiếc ví bé bé xinh xinh nhưng lại đựng được \"cả thế giới\" Chỉ nhỏ gọn trong lòng bạn tay, kiểu dáng unisex nam nữ dùng đều phù hợp ------------------------------------ - Kích thước (cm): 11 x 8 cm. - Thiết kế gập gọn tối giản nhưng tiện ích với nhiều ngăn: đựng tiền, thẻ, CMND,... - Chất liệu: Da Bò thật nhập khẩu italy cao cấp mềm mịn TẠI SAO LẠI LÀ SVNSTYLE? ️Tất cả các sản phẩm đều làm từ da nguyên miếng ️Mẫu mã đẹp nhất, có nhiều sự lựa chọn về kiểu dáng, màu sắc. Luôn dẫn đầu về phong cách, mang lại sự tự tin cho bạn. -------------------------------- SVNSTYLE- DA THẬT, CHẤT MEN THẬT : Add1: Số 10 Lê Hồng Phong, TP Ninh Bình Add1: Thị trấn Phát Diệm, Huyện Kim Sơn, Tỉnh Ninh Bình Add1: Xã Chất Bình, Huyện Kim Sơn, Tỉnh Ninh Bình Add1: Tân Thời Hiệp, Quận 12, TP Hồ Chí Minh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/3e/36/40/70f6d6d6dcd5489d9f12291cc96b6e90.jpg",
            "https://salt.tikicdn.com/ts/product/b5/0b/ed/c0d4c17e11a07f6b52a5d513f4440ff7.jpg",
            "https://salt.tikicdn.com/ts/product/fb/07/fc/e2ba6714886959aa12e7ffc5135121a0.jpg"
        ]
    },
    {
        "id": 225300766,
        "name": "Ví đựng passport, sổ hộ chiếu da bò handmade, nhiều ngăn tiện lợi PP1 - Rockcow",
        "url_key": "vi-dung-passport-so-ho-chieu-da-bo-handmade-nhieu-ngan-tien-loi-pp1-rockcow-p225300766",
        "price": 295000,
        "description": "[Cao cấp] Ví đựng passport, sổ hộ chiếu da bò handmade, nhiều ngăn tiện lợi PP1 - Rockcow - Kích thước: 14 x 10 cm - Chất liệu: Ví được làm bằng da bò thật 100% - Dòng da bò SÁP với các vết trầy xước tự nhiên, tạo nét bụi bặm cá tính. - Da bò sáp dùng càng lâu da lên màu càng đẹp. - Bao da được làm thủ công may tay tạo nét khác biệt, mang tính thẩm mỹ cao -------------------------------------------- Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/01/1b/65/ffa189b6f4f2d1c2416c8bc7953979af.jpg",
            "https://salt.tikicdn.com/ts/product/21/32/83/0093faf0173b4d268841e98ca0c140d5.jpg",
            "https://salt.tikicdn.com/ts/product/fe/21/8c/2b7c53757e46473d1cb76a34a7ad253a.jpg",
            "https://salt.tikicdn.com/ts/product/8e/7b/35/06e3f18713a14ab5fab3d442f5c90632.jpg",
            "https://salt.tikicdn.com/ts/product/cb/f2/80/b8743ca4a4881f0efd327293199093e6.jpg",
            "https://salt.tikicdn.com/ts/product/9b/d6/46/b039520106973c20f8a782bbc9b81886.jpg",
            "https://salt.tikicdn.com/ts/product/24/f7/f6/93e21861fceb66103eea83957547f382.jpg"
        ]
    },
    {
        "id": 22669904,
        "name": "MŨ CÓI NỮ THỜI TRANG HÀN QUỐC MỚI - DN19VN0711",
        "url_key": "mu-coi-nu-thoi-trang-han-quoc-moi-dn19vn0711-p22669904",
        "price": 159000,
        "description": "Nón rộng vành là phụ kiện thời trang khơi gợi nét duyên dáng, yêu kiều của người con gái. Nón rộng vành còn là “vũ khí” lợi hại bảo vệ làn da và mái tóc. Nón rộng vành thường là sự lựa chọn của những cô nàng nữ tính, điệu đà. Bởi chiếc nón là sự kết hợp hoàn hảo với những chiếc váy đầm maxi mềm mại và thướt tha sự kết hợp tuyệt vời cùng phong cách vintage. Bạn còn có thể kết hợp chúng cùng với những chiếc váy nữ tính, điệu đà hay một bộ trang phục có style gợi cảm, quyến rũ, xúng xính cùng những bộ bikini mỗi khi dạo biển. Nón rộng vành với chất liệu thoáng mát, giúp cho da đầu không bị đổ mồ hôi, không nấm da đầu, không làm cho tóc bạn bết dính. Tạo cho bạn một cảm giác thoải mái khi sử dụng Nón rộng vành là sự lựa chọn thông minh cho các bạn trong những ngày nắng nóng, là phụ kiện mang đến vẻ ngoài xinh tươi cho bạn bất kể khi đi trên biển hay dạo phố cùng bạn bè Nón rộng vành được thiết kế vô đẹp mắt duyên dáng trang trí những họa tiết đáng yêu, xinh xắn, phù hợp với xu hướng thời trang, không bị lỗi mốt giúp bạn có thể tự tin khoe sắc mỗi khi diện chúng. Mũ rộng vành luôn được cập nhật liên tục các mẫu mới. Các chủ để liên quan đến mũ rộng vành hấp dẫn và đầy đủ mang đến cho bạn đọc thông tin hữu ích và nhanh nhất. Mũ rộng vành theo xu hướng thời trang mới nhất của Hàn Quốc, Châu Á, Châu Âu Chất liệu cói Hàng nhậpGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6e/92/fa/4f032e06966496e3599daf5a1288ee5c.png"
        ]
    }
]