[
    {
        "id": 210414274,
        "name": "Túi xách nữ đẹp giá rẻ công sở thời trang đi làm dự tiệc cao cấp LH21",
        "url_key": "tui-xach-nu-dep-gia-re-cong-so-thoi-trang-di-lam-du-tiec-cao-cap-lh21-p210414274",
        "price": 1349000,
        "description": "Túi xách nữ đẹp giá rẻ công sở thời trang cao cấp LH21 TÚI DA đẹp phong cách hàn quốc ️ Kích thước: 25 CM * 10 CM * 19 CM ️ Chất liệu: DA phong cách nữ tính, trẻ trung. ️ Màu sắc có 5 màu : ĐEN, TRẮNG, HỒNG, XANH, NÂU CAM ️ Style: Korea ️TÚI DA không những là món phụ kiện thời trang sang trọng làm quà tặng, đi chơi, dự tiệc mà còn là vật hộ mệnh cho đường tiền bạc của bạn. Trong thế giới thời trang của phái đẹp chiếc TÚI DA luôn chiếm một vị trí quan trọng. Luôn là nơi cập nhật những xu hướng TÚI DA CÔNG SỞ mới nhất HƯỚNG DẪN BẢO QUẢN: Không để sản phẩm da trên sàn nhà Tránh đặt sản phẩm da lên sàn nhà để sản phẩm không bị giảm chất lượng.Tốt nhất, bạn nên để sản phẩm trong ngăn tủ khô ráo. Chú ý đến thời tiết - Tránh đeo sản phẩm khi trời mưa hoặc thời tiết xấu để chúng không bị ướt dẫn đến bong tróc. - Cất giữ sản phẩm ở nơi thoáng mát để giữ gìn chất lượng của sản phẩm ở mức tốt nhất. Thường xuyên lau chùi sản phẩm da - Lau chùi ngay bằng loại xà phòng chuyên dùng cho chất liệu da khi sản phẩm da bị vấy bẩn. - Lau chùi sản phẩm da thường xuyên để tránh bụi. Rửa tay trước khi đeo sản phẩm da - Nên rửa tay thật sạch trước khi đeo sản phẩm da. Mồ hôi và chất nhờn từ bàn tay có thể làm hỏng sản phẩm da và làm cho phần tay cầm bị sậm màu. Xịt dung dịch bảo vệ chất liệu da Trước khi sử dụng sản phẩm da, bạn nên xịt dung dịch chuyên bảo vệ chất liệu da lên toàn bộ bề mặt của sản phẩm, để qua đêm cho khô ráo. Có thể mua sản phẩm này ở ngay cửa hàng bán sản phẩm da hoặc ở tiệm thuốc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/96/ca/78/e2053730dde70506ecb33a57a0b46f44.jpg",
            "https://salt.tikicdn.com/ts/product/e9/00/17/50de6f4724cccb4ccc83821c0f2e8569.jpg",
            "https://salt.tikicdn.com/ts/product/9a/ef/04/138952398eedc34e38b138e4a0fde174.jpg",
            "https://salt.tikicdn.com/ts/product/94/f9/ab/0a890ada5572223376c56b33bb3102d6.jpg",
            "https://salt.tikicdn.com/ts/product/52/2a/5d/bee9b4cfd259f631bae86d7503ce6a83.jpg",
            "https://salt.tikicdn.com/ts/product/fd/b2/dd/eed12c121e8d44725e55fb3cb3ac9e9c.jpg",
            "https://salt.tikicdn.com/ts/product/f6/ce/8a/0c7f02b0583303be6f321891d1fc85ea.jpg",
            "https://salt.tikicdn.com/ts/product/03/4a/3a/e57cab97849ff22f66f9cfc6fc1ab513.jpg",
            "https://salt.tikicdn.com/ts/product/70/35/f8/ec3214545f64431f1a1120c207e86542.jpg"
        ]
    },
    {
        "id": 203396529,
        "name": "PUMA -  Túi xách nữ hình hộp Prime Time Cube 079174-02",
        "url_key": "puma-tui-xach-nu-hinh-hop-prime-time-cube-079174-02-p203396529",
        "price": 1199000,
        "description": "PUMA - Túi xách nữ hình hộp Prime Time Cube 079174-02 Chất liệu: 50% Polyurethane, 50% Nylon. Lớp lót: 100% Polyester Kích thước: 12cm x 12cm x 12cm (2L) Kiểu dáng túi xách hình hộp vuông độc đáo Khóa zip 2 chiều hiện đại Phối logo thương hiệu phía trước Tay cầm vải, có thể tháo rời Gam màu hiện đại dễ dàng phối với nhiều trang phục Xuất xứ thương hiệu: Đức Sản phẩm không bảo hành Hướng dẫn bảo quản: Xem chi tiết trên tag sản phẩm An toàn cho người sử dụng *** LƯU Ý QUAN TRỌNG KHI NHẬN HÀNG: - Để đảm bảo quyền lợi cho khách hàng cũng như tránh kẻ gian xin quý khách lúc nhận hàng quay lại video khi khui thùng hàng. Shop chỉ giải quyết khi có Video. - Chính sách trả hàng/hoàn tiền miễn phí khi sản phẩm kém chất lượng, không giống hình, giao nhầm size, số lượng mà quý khách đã đặt. - Sản phẩm chỉ được trả hàng/hoàn tiền khi còn nguyên tem mác, quà tặng hoặc túi vải đi kèm. Quy trình trả hàng/hoàn tiền theo quy định của sàn. Thông tin thương hiệu: Được thành lập vào năm 1948 tại Đức, PUMA là một trong những thương hiệu thể thao hàng đầu thế giới về thiết kế, phát triển các mặt hàng giày dép, quần áo, phụ kiện. PUMA chuyên sản xuất giày thời trang và giày thể thao dùng trong bóng đá, chạy bộ, giày để tập luyện trong phòng tập, golf và đua xe mô-tô. Thương hiệu hiện phân phối các dòng sản phẩm tại hơn 120 quốc gia và được phân phối tại Việt Nam bởi Maison JSC. CAM KẾT THƯƠNG HIỆU: - 100% hàng chính hãng phân phối độc quyền. - Màu sắc vải/ sản phẩm có thể sẽ chênh lệch thực tế một phần nhỏ, do ảnh hưởng về độ lệch màu của ánh sáng nhưng vẫn đảm bảo chất lượng. - Tư vấn hỗ trợ khách hàng nhanh chóng nhiệt tình. - Thời gian chuẩn bị hàng tối ưu nhất. - Đổi trả hàng theo đúng quy định của sàn. #Puma#Pumavietnam #Puma#Puma #Pumavietnam #Pumachinhhang #sneaker #thethaonam #thethaonu #balo #depchinhhang#phukienthethao Hướng dẫn chọn Size: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/67/e4/9e/42f0a572852ebe15cacf75e955bc6dd9.jpg",
            "https://salt.tikicdn.com/ts/product/cf/52/66/8f5ac1c0a7bcc61761343693d48d0ccb.jpg",
            "https://salt.tikicdn.com/ts/product/de/42/97/8781f76c90dc165e021c35e4f8e797f9.jpg",
            "https://salt.tikicdn.com/ts/product/3f/9a/7e/ace794a1ae328a4cc94a6f1556fbfae8.jpg",
            "https://salt.tikicdn.com/ts/product/bf/7e/e5/73a92d061b57d6cf438b8f8c5047c516.jpg"
        ]
    },
    {
        "id": 137123600,
        "name": "Túi nữ hàn quốc giá rẻ - Túi kẹp nách nữ da vân cá sấu dây xích - Pretty bag store1.",
        "url_key": "tui-nu-han-quoc-gia-re-tui-kep-nach-nu-da-van-ca-sau-day-xich-pretty-bag-store1-p137123600",
        "price": 115000,
        "description": "Pretty bag store xin chào! *cảm ơn Bạn đã quan tâm tới shop, hãy cứ yên tâm mua sắm và trải nghiệm các dịch vụ tại shop nhé! * Các tình yo sẽ nhận được ưu đãi lớn chưa từng có. Hãy nhanh tay lựa chọn cho mình sản phẩm ưng ý đi nào các tình yo. * Chúc các bạn có thời gian mua sắm tại shop thật vui vẻ và sẽ tìm được sản phẩm ưng ý nhất. Túi nữ hàn quốc giá rẻ - Túi kẹp nách nữ da vân cá sấu dây xích - Pretty bag store1. KHUYẾN CÁO: KHÁCH XEM HÀNG TRƯỚC KHI THANH TOÁN ( YÊU CẦU NHÂN VIÊN GIAO HÀNG GỌI SHOP ĐỂ ĐƯỢC XEM HÀNG KHÁCH ĐÁNH GIÁ 5*ĐỂ ĐƯỢC ƯU ĐÃI CHO LẦN SAU. PHÂN LOẠI MÀU RÕ RÀNG HẠN CHẾ NHẮN RIÊNG DO QUÁ NHIỀU TIN SHOP KHÔNG CHECK HẾT ĐƯỢC SỢ SÓT CỦA CÁC BẠN ẤY Ạ Túi xách là một phụ kiện thời trang không thể thiếu của các bạn trẻ dù là nam hay nữ, nó thể hiện phong cách cũng như cá tính của chủ nhân. Nếu bạn yêu thích phong cách đơn giản nhưng tinh tế thì chiếc túi xách là một lựa chọn hoàn hảo cho bạếc túi xách Tote 6 sở hữu thiết kế thời trang với phần nắp túi cách điệu kết hợp tông màu nổi bật, những đường may tinh tế, cùng gam màu trung tính trẻ trung năng động sẽ vô cùng hữu dụng cho bạn trong việc chứa các vật dụng cá nhân. Bên cạnh đó, túi xách còn thể hiện gu thời trang và cá tính của bạn. Hoa văn và khóa trên túi xách thay đổi tùy theo từng đợt nhập hàng THÔNG TIN CHI TIẾT - Loại sản phẩm: Túi xách nữ - Chất liệu: Da tổng hợp - KÍCH THƯỚC: 19X11X5 - BẢO HÀNH: KHÔNG HỖ TRỢ BẢO HÀNH. Shop là một trong những thương hiệu túi xách được ưa chuộng trên thị trường. Hướng đến đối tượng khách hàng là những bạn gái trẻ. Shop chú trọng đến thiết kế mang phong cách hiện đại và trẻ trung nhưng bên cạnh đó không đánh mất nét truyền thống, nữ tính vốn có của phái đẹp. Chất liệu da cao cấp, tính tiện dụng và giá cả hợp lý. Shop là sự lựa chọn tốt nhất dành cho bạn. ĐẶC BIỆT TUYỂN SỈ , CHI NHÁNH , ĐẠI LÝ . GIÁ ĐẢM BẢO CẠNH TRANH THỊ TRƯỜNG VIỆT NAM. Lưu ý nhỏ: Khi Nhận Hàng Shop Sẽ Để Các Bạn Được Kiểm Hàng Nhưng Nhớ Nhờ shiper Chứng Kiến Hộ. ⫸Cam kết : . ️ AN TOÀN Với gia đình bạn. ️ HOÀN TIỀN nếu phát hiện hàng nhái, hàng giả khi nhận hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/62/da/59/059473f8a65e888fa6d0cf53944580b0.jpg",
            "https://salt.tikicdn.com/ts/product/fb/60/36/fdb28d246022f7d9d5cf8454f8d2de6e.jpg",
            "https://salt.tikicdn.com/ts/product/dc/fe/a7/c3d98ebd29ab8626615c1f39ef7b7b85.jpg",
            "https://salt.tikicdn.com/ts/product/1a/b6/58/397562fd3fba9e4efb682d88b7672775.jpg",
            "https://salt.tikicdn.com/ts/product/d9/23/e5/d3283778a99758de3a687b4634fad7db.jpg",
            "https://salt.tikicdn.com/ts/product/ee/3b/7f/675c6b6746f638c1a73489ead81388d8.jpg",
            "https://salt.tikicdn.com/ts/product/84/7c/a2/576e0294ef30d9d1263ca2d99179c415.jpg",
            "https://salt.tikicdn.com/ts/product/02/23/49/39cc332a46d15de355d86f1dce816180.jpg",
            "https://salt.tikicdn.com/ts/product/19/bc/e9/a62ea266cdf4c7bb7f07c44e977f3f65.jpg"
        ]
    },
    {
        "id": 102499911,
        "name": " Túi Tote Trắng Cool Girl",
        "url_key": "tui-tote-trang-cool-girl-p102499911",
        "price": 119000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/44/d4/a3/075a40b8dc9a6adadb9661331dce6d74.jpg",
            "https://salt.tikicdn.com/ts/product/9d/bb/e9/8ae2874c205aaaa5d2aba00e16e5925e.jpg",
            "https://salt.tikicdn.com/ts/product/76/98/d4/d790d007c728f73841b43fcb0e666742.jpg",
            "https://salt.tikicdn.com/ts/product/b1/10/56/c709c1cda5a810b0c617bd9b3255091a.jpg",
            "https://salt.tikicdn.com/ts/product/ad/a2/20/0a3d7ba2729890c6a87af8d61440f272.jpg",
            "https://salt.tikicdn.com/ts/product/ba/07/f3/1d12f56d83d97ed1e70a0c525973d9b0.jpg",
            "https://salt.tikicdn.com/ts/product/ac/23/8d/40e36f03374f25cbce88e3063a59113c.jpg"
        ]
    }
]