[
    {
        "id": 129484332,
        "name": "Dép xỏ ngón bé trai hàng xuất ( size 31)",
        "url_key": "dep-xo-ngon-be-trai-hang-xuat-size-31-p129484332",
        "price": 75000,
        "description": "Dép siêu nhẹ, bé đi cực thoải mái Màu sắc tươi sáng Hình trang trí trên dép cực xinh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8d/19/f4/f6a61b8858ea862f6f968b11aafcb3c9.jpg"
        ]
    },
    {
        "id": 222382683,
        "name": "Dép kẹp da nữ đế cao su chống trơn trượt",
        "url_key": "dep-kep-da-nu-de-cao-su-chong-tron-truot-p222382683",
        "price": 119000,
        "description": "Dép kẹp da nữ đế cao su chống trơn trượtDép kẹp da nữ đế cao su chống trơn trượtDép kẹp da nữ đế cao su chống trơn trượtDép kẹp da nữ đế cao su chống trơn trượtGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    },
    {
        "id": 216369268,
        "name": "Dép Nữ Thời Trang TVD21 Nữ Thắt Nơ xỏ ngắn siêu xinh đi biển ",
        "url_key": "dep-nu-thoi-trang-tvd21-nu-that-no-xo-ngan-sieu-xinh-di-bien-p216369268",
        "price": 105000,
        "description": "MÔ TẢ SẢN PHẨM• Chất liệu da mặt ngoài: Da PU cao cấp• Chất liệu đế cao cấp, ma sát tốt, chống trơn, trượt• Chiều cao đế: 1cm• Phối đồ hợp: Bộ đồ công sở, quần vải, quần jeans, chân váy xòe, váy maxi…• Kiểu dáng: sang trọng, lịch sự•Size: 35-39Màu sắc: đen, trắngGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]