[
    {
        "id": 55801190,
        "name": "Áo Sơ Mi Sọc Kẻ MEN SAIGON ( Mã:N6939 )",
        "url_key": "ao-so-mi-soc-ke-men-saigon-ma-n6939-p55801190",
        "price": 319000,
        "description": "Áo sơ mi kẻ sọc không chỉ làm thu gọn dáng mà còn là loại trang phục mang tính tiện dụng rất cao, không kén chọn người dùng và hầu như thích hợp với mọi độ tuổi sử dụng. Chỉ cần mix nhẹ với bất cứ loại quần nào mà bạn đang có hay dùng khoác bụi khi ra ngoài dạo phố, trông bạn sẽ cực kì đáng yêu và phong cách. Hoạ tiết sọc kẻ được dệt theo công nghệ thổ cẩm cực kỳ sắc nét, lạ mắt và cuốn hút người xem từ mọi góc nhìn. Hơn tất cả nó còn là một tác phẩm nghệ thuật thổ cẩm rất gần gũi và quen thuộc với mọi người dân Việt Nam sẽ mang tới cho bạn sự khác biệt đầy nam tính ngay lần đầu sử dụng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/58/b8/8d/6a0e73522a671b6d385581518f8c75de.jpg"
        ]
    },
    {
        "id": 16457989,
        "name": "Áo Sơ Mi Trơn",
        "url_key": "ao-so-mi-tron-p16457989",
        "price": 99000,
        "description": "Thiết kế cổ bẻ, tay dài, có nút gài phía trước chắc chắn, đường may tỉ mỉ, áo thiết kế form vừa vặn giúp tôn được đường nét mạnh mẽ, nam tính của các chàng trai. Màu sắc tinh tế phối với họa tiết nổi bật, mang đến sự thanh lịch, cuốn hút và trẻ trung cho các bạn nam Với chất liệu LỤA TRƠN co dãn 4 chiều tuy có thiết kể theo kiểu dáng ôm nhưng áo sơ mi nam body vẫn rất phù hợp để sử dụng thoải mái cho môi trường công sở, mẫu áo có thiết kế như thế này sẽ giúp các bạn nam thể hiện được sự tươi trẻ, năng động, thanh lịch và dễ dàng khoe được vóc dáng cân đối của cơ thể. Với thiết kế này phái mạnh có thể dễ dàng kết hợp cùng các item như quần jean, quần kaki, hay cách điệu với quần xắn gấu và phụ kiện thời trang. Bảng chọn Size Áo Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/2d/19/31/36be2373b1a93913395796470a6090ab.jpg"
        ]
    },
    {
        "id": 180892507,
        "name": "Áo Sơ Mi Nam AE PLAID FLANNEL WORK SHIRT - SIZE L",
        "url_key": "ao-so-mi-nam-ae-plaid-flannel-work-shirt-size-l-p180892507",
        "price": 450000,
        "description": "_Chất vải mịn nhẹ, form vừa người thoải mái không quá ôm. -Dễ bảo quản, độ bền cao. -Thoáng mát mồ hôi không bám mùiGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
        ]
    }
]