[
    {
        "id": 158116626,
        "name": "Quần Tập Thể Thao Jogger Rainbow Petro Cá Tính (bo ống, co giãn thoải mái, phù hợp tập nhảy, leo núi, running, boxing,.)",
        "url_key": "quan-tap-the-thao-jogger-rainbow-petro-ca-tinh-bo-ong-co-gian-thoai-mai-phu-hop-tap-nhay-leo-nui-running-boxing-p158116626",
        "price": 320000,
        "description": "Color: Rainbow Size: S - M - L ’ ! ’ ! ------------------------------------------ : @. : - : Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c7/7f/95/950766ad3a092ec537c89fbc66986a00.jpg",
            "https://salt.tikicdn.com/ts/product/76/47/aa/e0a5723f1b263839e6dfe42fa2d0acb4.jpg",
            "https://salt.tikicdn.com/ts/product/41/b6/0e/969377af142a9275d7e7636cd21c3acd.jpg",
            "https://salt.tikicdn.com/ts/product/21/f3/d9/63ada6f077486e78bfca8df3cf4c77dc.jpg",
            "https://salt.tikicdn.com/ts/product/38/f3/ca/7c08cd443bedffe14972c7a7024ae2ff.jpg"
        ]
    },
    {
        "id": 146633507,
        "name": "QUẦN DÀI NỮ TQ124K1631 GENVIET",
        "url_key": "quan-dai-nu-tq124k1631-genviet-p146633507",
        "price": 528000,
        "description": "THÔNG TIN SẢN PHẨM QUẦN DÀI NỮ TQ124K1631 GENVIET - Chất Liệu Vải: Khaki - Xuất xứ: Việt Nam Sản phẩm được thiết kế độc quyền bởi thương hiệu thời trang GENVIET với hệ thống 80 showrooms trên toàn quốc với thương hiệu uy tín, sản phẩm chất lượng mà mang lại vẻ đẹp tuyệt đối cho chị em phụ nữ. GENVIET tin rằng sẽ đem lại sự trải nghiệm tuyệt vời cho các chị khi sử dụng sản phẩm và dịch vụ của GENVIET ------------------------------------------------------ HƯỚNG DẪN GIẶT ỦI - Không giặt tẩy bằng các chất tẩy rửa mạnh - Không nên ngâm và giặt chung với sản phẩm khác - Cách giặt đồ: Lấy 1-2 giọt sữa tắm, dầu gội đầu… đánh bông lên, cho sản phẩm vào -bóp nhẹ, rũ qua sau đó rũ lại bằng nước sạch rồi phơi lên luôn, tránh ngâm lâu. - Với những sản phẩm chất liệu ren, có phụ kiện không nên giặt sản phẩm cùng với các sản phẩm cầu kì khác như: Có móc, có khóa cứng, có nhiều họa tiết …. sẽ làm ảnh hưởng đến chất liệu sản phẩm. (Sản phẩm ren và lưới hoặc vải mềm mỏng nên giặt bằng tay, nếu giặt máy vui lòng bỏ vào túi lưới để tránh làm hư sợi vải) - Đối với sản phẩm có chất co giãn mạnh, khi phơi nên phơi ngang, lộn mặt trái sản phẩm khi phơi - Nên phơi quần áo trong bóng mát, không nên phơi dưới ánh nắng gắt quá lâu tránh mất màu, giòn và rút sợi vải - Ủi sản phẩm ở nhiệt độ vừa phải. ----------------------------------------------------------------- LƯU Ý: - Áp dụng 01 lần đổi / 01 đơn hàng - Chỉ áp dụng đổi với sản phẩm mua nguyên giá. - Không áp dụng đổi đối với hàng khuyến mại, hàng giảm giá hoặc mua trong chương trình ưu đãi khác. - Vì lý do sức khỏe, không đổi trả quần áo lót, phụ kiện. - Sản phẩm chưa qua sử dụng, còn nguyên tem mác, thẻ bài và kèm hóa đơn hoặc biên lai vận chuyển. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ac/37/a8/c44c30ca72821134ebc18053e6cb6717.jpg",
            "https://salt.tikicdn.com/ts/product/35/19/a5/2ecc3675fbd7b426fd59fc302f4c5596.jpg",
            "https://salt.tikicdn.com/ts/product/36/44/bb/bfcf680b04dd948b83b99aa3849fdf3c.jpg",
            "https://salt.tikicdn.com/ts/product/ea/3b/cc/3a5d3d090b789cfe878cabd60d8c329a.jpg",
            "https://salt.tikicdn.com/ts/product/d5/99/71/b1345a7dcddd49df5b1d8cd44cbe20ed.jpg",
            "https://salt.tikicdn.com/ts/product/99/d1/2f/6aed7a3d795f290c56f5e2c74b590406.jpg",
            "https://salt.tikicdn.com/ts/product/0a/6f/4b/9157c852e3113cd875e42c67f2d6ad43.jpg",
            "https://salt.tikicdn.com/ts/product/3a/e0/bd/844f0fc144379e7c9308accb025dc84b.jpg",
            "https://salt.tikicdn.com/ts/product/c2/ed/e7/9256c0aeffc6e7d41ccdd29ccba8d52e.jpg"
        ]
    },
    {
        "id": 196321366,
        "name": "Quần baggy nữ cạp khóa lệ chun sau co giãn thoải mái quần tây nữ chất tuyết mưa lưng thun đen Banamo Fashion 835",
        "url_key": "quan-baggy-nu-cap-khoa-le-chun-sau-co-gian-thoai-mai-quan-tay-nu-chat-tuyet-mua-lung-thun-den-banamo-fashion-835-p196321366",
        "price": 84000,
        "description": "Quần baggy nữ cạp khóa lệ chun sau co giãn thoải mái quần tây nữ chất tuyết mưa lưng thun đen Banamo Fashion 835 Quần bagi vải tuyết mưa chun lưng san size S-7xl form 40- 75kg mặc oki chị e nha, em này lên form xinh lắm mix sơ mi hay phông gì cũng xinh luôn, mà mùa hè mặc mấy em bagi này siêu thoải mái nha, giá 75k/ bé chị e nhé S &lt; 45kg M &lt; 48kg L &lt; 51kg XL &lt; 54kg XXL &lt; 58kg 3XL &lt; 61kg 4XL &lt; 65kg 5XL &lt; 68kg 6xL &lt; 72kg 7XL &lt; 75kg Khách thấp, bụng mông đùi to thì tăng thêm 1 đến 2 size tuỳ mức độ ạ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b8/9e/22/20c39330e5d4be72d63c4a5096f5e134.jpg",
            "https://salt.tikicdn.com/ts/product/87/50/c2/d1b6b52e0aa0278057531cf32e1bf9a5.jpg",
            "https://salt.tikicdn.com/ts/product/31/00/ae/2c4eb0dd2d9f2bdf545f1437a12d4a52.jpg",
            "https://salt.tikicdn.com/ts/product/29/3b/2a/bb07c9fe1efdeddf76933cb39077b0d0.jpg",
            "https://salt.tikicdn.com/ts/product/d7/26/73/5579168b6f6c08d4eb9a293f535acad5.jpg"
        ]
    },
    {
        "id": 174085454,
        "name": "quần vải loe màu đen",
        "url_key": "quan-vai-loe-mau-den-p174085454",
        "price": 263000,
        "description": "[ LALACLOTHING ] quần vải loe màu đen - Màu sắc: - Size: * LALA CAM KẾT: - Sản phẩm giống hình 100% - Hình thật hàng thật - Giảm ngay 5% đơn hàng tiếp theo cho khách hàng đánh giá 5 sao và kèm hình ảnh - video sản phẩm - Bảo hành 1 ĐỔI 1 trường hợp sản phẩm không giống mô tả hoặc do lỗi từ nhà sản xuất. Quý khách vui lòng cung cấp video khui hàng để được shop giải quyết nhanh nhất. Trường hợp không có video, shop xin phép không giải quyết. Mong quý khách hàng thông cảm. - Tuyển sỉ và CTV toàn quốc giá tốt * LƯU Ý: Quý khách nên chat với shop trước khi đặt hàng để được tư vấn cụ thể trước khi đặt hàng. --------------- [ LALACLOTHING ] quần vải loe màu đen [ LALACLOTHING ] quần vải loe màu đen Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/91/2a/e7/a537681f6620ca9894752f61c7f33322.jpg"
        ]
    },
    {
        "id": 184762972,
        "name": "Quần Kaki thun Đen nữ co giãn mạnh Có size lớn - TCshopjean",
        "url_key": "quan-kaki-thun-den-nu-co-gian-manh-co-size-lon-tcshopjean-p184762972",
        "price": 84150,
        "description": "Quần Kaki Đen Nữ Size: S-M-L- Chất liệu: kaki, co giãn thoải mái. Form chuẩn, quần body tôn dáng, thu gọn bắp chân săn chắc, nuột nà. Thiết kế trẻ trung, đường may đẹp và tinh tế. Màu sắc bền đẹp,tươi mới. Không bị xuống màu hoặc đổ lông khi giặc ủi. Hàng cao cấp bán giá sỉ cho khách lẻ. Lưu ý: sản phẩm chỉ nên giặc tay, màu sp có thể đậm hoặc nhạt hơn hình mẫu 1 chút nhé khách do tùy camera. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/9e/52/d0/b1f73aead46df64019ea32218a978404.jpg",
            "https://salt.tikicdn.com/ts/product/ff/8e/a5/57f03eb29f545863c6653de31170a0ee.jpg",
            "https://salt.tikicdn.com/ts/product/cf/6b/d1/943a7963278b3dc4b078b69278578a55.jpg",
            "https://salt.tikicdn.com/ts/product/14/67/a5/578012e19e799b0e978d18fd0c24b1ab.jpg",
            "https://salt.tikicdn.com/ts/product/c7/7e/08/d7ddddea4bf981c62eb277c30ba057a8.jpg"
        ]
    }
]