[
    {
        "id": 154918675,
        "name": "SET BỘ THUN HÈ VẢI MÁT",
        "url_key": "set-bo-thun-he-vai-mat-p154918675",
        "price": 104000,
        "description": "MÔ TẢ SẢN PHẨM Chất Liệu : THUN , thoáng mát, giúp bạn thoải mái khi vận động. Sản phẩm được may đo cẩn thận, tỉ mỉ. Màu sắc đậm đà, tươi trẻ nhằm tạo sự trẻ trung cho người mặc. Không bết dính mồ hôi khi phải vận động nhiều, có độ co giãn đem lại sự thoải mái, linh hoạt, năng động hơn cho người mặc. Dễ dàng kết hợp với nhiều loại phụ kiện, trang phục. Kiều dáng đơn giản nhưng không kém phần bắt mắt, thời trang SP có 4 size : S - M - L - XL Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/ed/63/da754527a91fda914c701745a39e26d4.jpg",
            "https://salt.tikicdn.com/ts/product/80/dd/a9/8934c8b796b3d25e75b9d44dc23d175b.jpg",
            "https://salt.tikicdn.com/ts/product/4f/d9/53/b7964527d5a86244f596b0d5512b3a7b.jpg"
        ]
    },
    {
        "id": 155629959,
        "name": "Giày Cao Gót Nữ 7cm, Làm Từ Da Tổng Hợp Bóng Êm Ái, Bền Chắc, Mũi Nhọn, Gót Nhọn Trong Suốt, Sang Trọng",
        "url_key": "giay-cao-got-nu-7cm-lam-tu-da-tong-hop-bong-em-ai-ben-chac-mui-nhon-got-nhon-trong-suot-sang-trong-p155629959",
        "price": 420000,
        "description": "Giày Cao Gót Nữ 7cm, Làm Từ Da Tổng Hợp Bóng Êm Ái, Bền Chắc, Mũi Nhọn, Gót Nhọn Trong Suốt, Sang Trọng Thông tin sản phẩm: - Size: 35 đến 39 - Màu sắc: màu đen - Đế giày PVC có xẻ rãnh chống trượt, chống chịu mài mòn cao! Công nghệ hàng đầu trên thị trường. Lót và talong dùng da Micro Fiber thoáng khí, ngăn chặn vi khuẩn gây mùi hôi cho giày. - Gót nhọn trong suốt, tăng mức độ sang trọng và hiện đại cho thiết kế! Độ cao 7F vừa phải dành cho những Chị em không chuyên đi giày cao gót nhưng vẫn hoàn toàn tự tin và thoải mái do sự vững trãi và thời trang của thiết kế. - Da bóng, màu sắc và họa tiết tinh tế,hiện đại, năng động, dễ dàng phối hợp với mọi phong cách thời trang cá tính. Dễ dàng vệ sinh khi gặp mưa gió, bụi bẩn… ----------------------------------------- Chất lượng sản phẩm luôn là tốt nhất, vui lòng khách đi vừa lòng khách đến Hàng cam đoan y ảnh 100%! Ship COD toàn quốc, ưng ý - thanh toán Giày thời trang VM định hướng Sản phẩm theo 3 tiêu chí: 1. Form dáng Thời trang, nhẹ nhàng Tinh tế 2. Mềm mại êm ái, size vừa khít chân 3. Giá cả phải chăng, vô cùng bền chắc. Lợi ích của shop online ️ Thời gian nhận hàng nhanh ️ Hoàn tiền 100% nếu nhận sản phẩm không giống hình. VM với 25 năm kinh nghiệm giày da thời trang sẽ luôn làm hài lòng Quí khách! ----------------------------------------- Giày Thời Trang VM Cơ sở 1: 27 Nguyễn Thái Học, Hoàn Kiếm, Hà Nội. Cơ sở 2: 101, C18 Thanh Xuân Bắc, Thanh Xuân, hà Nội Website: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/12/4b/29/b7e2393735614368ad2a853e4f4ad0c8.jpg",
            "https://salt.tikicdn.com/ts/product/05/7d/70/b688a59e24ca2c718c2b9c917da6c1c9.jpg",
            "https://salt.tikicdn.com/ts/product/a6/23/5b/f3444330413f073f14836aa6534183b5.jpg",
            "https://salt.tikicdn.com/ts/product/c3/16/0e/5bd4eb09e7829adb4e8b41375df80663.jpg",
            "https://salt.tikicdn.com/ts/product/a3/78/81/1b712260b88aa4664492cfeac9097a00.jpg",
            "https://salt.tikicdn.com/ts/product/a5/31/0c/6ea653852ae90d7e71b821da31c4712f.jpg",
            "https://salt.tikicdn.com/ts/product/e2/c1/0a/e75c6556986b1cb71d750e275495969c.jpg"
        ]
    }
]