[
    {
        "id": 98983503,
        "name": "Huyết Thanh 7 Days Queenie Skin - Dễ Dàng Thẩm Thấu Vào Da, Bổ Sung Dưỡng Chất Cho Tế Bào, Phục Hồi Nhanh Chóng Các Vùng Da Hư Tổn - 50 ML - Hàng Chính Hãng",
        "url_key": "huyet-thanh-7-days-queenie-skin-de-dang-tham-thau-vao-da-bo-sung-duong-chat-cho-te-bao-phuc-hoi-nhanh-chong-cac-vung-da-hu-ton-50-ml-hang-chinh-hang-p98983503",
        "price": 360000,
        "description": "Huyết Thanh 7 Days Queenie Skin HUYẾT THANH 7 DAYS QUEENIE SKIN dễ dàng thẩm thấu vào da, bổ sung dưỡng chất cho tế bào, phục hồi nhanh chóng các tế bào hư tổn. Giúp giải quyết 3 Vấn đề lớn của làn da như: thiếu độ ẩm, bóng dầu, xỉn màu, làm đẹp da với 4 tiêu chuẩn: sáng, khỏe, căng mọng, đàn hồi. THÀNH PHẦN HUYẾT THANH 7 DAYS QUEENIE SKIN Water, Allantoin, Carbomer, Propylene Glycol, Tocopheryl Acetate, Glycolic Acid 2.00%, Lactic Acid 100%, Parfum, Collagen, Pearl Powder, Phenoxyethanol 0.2%, Bisabo. CÔNG DỤNG HUYẾT THANH 7 DAYS QUEENIE SKIN Huyết Thanh 7 Days Queenie Skin với công thức dạng lỏng dễ dàng thẩm thấu vào da, bổ sung dưỡng chất cho tế bào, phục hồi nhanh chóng các tế bào hư tổn. Giúp giải quyết 3 Vấn đề lớn của làn da như: thiếu độ ẩm, bóng dầu, xỉn màu, làm đẹp da với 4 tiêu chuẩn: sáng, khỏe, căng mọng, đàn hồi. HƯỚNG DẪN SỬ DỤNG HUYẾT THANH 7 DAYS QUEENIE SKIN Rửa sạch da mặt với nước ấm và lau khô trước khi thoa tinh chất để da hấp thụ dưỡng chất. Bôi tinh chất đều lên mặt và massage để kem thẩm thấu hoàn toàn vào da. Sử dụng 2 lần mỗi ngày sáng và tối. Chỉ Tiêu Kích Ứng Da: Không kích ứng da Điều Kiện Bảo Quản: Bảo quản nơi khô ráo thoáng mát, tránh nhiệt độ cao và ánh nắng trực tiếp. Để xa tầm tay trẻ em. LƯU Ý: Không bôi lên vết thương hở, đọc kỹ hướng dẫn sử dụng trước khi dùng. Chính sách Bảo hành : Hoàn tiền 100% giá trị sản phẩm nếu sản phẩm gây kích ứng da trong vòng 72h đầu tiên. Cam kết sản phẩm của Queenie Skin không chứa corticoid và chất cấm trong mỹ phẩm. Tặng ngay 5 000 000 vnđ nếu khách hàng phát hiện sản phẩm có chứa chất cấm. Bộ sản phẩm kèm một phiếu bảo hành: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/32/92/25/f7703075813e6ea6e94162e1327e18c2.png",
            "https://salt.tikicdn.com/ts/product/ed/8e/33/5c3c5a3decb10c67a242b89de23ae378.jpg",
            "https://salt.tikicdn.com/ts/product/55/a5/29/a08ae166cb8bcf8ba92516c515d412e3.jpg",
            "https://salt.tikicdn.com/ts/product/87/4d/47/e0c520797e599d51fc71fab8f2406f24.jpg",
            "https://salt.tikicdn.com/ts/product/25/1a/2a/c46d9da71b3b5b9365c8571354d1a017.jpg",
            "https://salt.tikicdn.com/ts/product/ff/85/29/2a006ee876e445e4d45b74a0bbfc19a6.jpg",
            "https://salt.tikicdn.com/ts/product/a7/4f/3a/7956049c14b62656ce4cb4b818c54070.jpg",
            "https://salt.tikicdn.com/ts/product/10/90/20/b138500e9006460621a9eb54db0d4b15.jpg",
            "https://salt.tikicdn.com/ts/product/1c/5c/09/b3b72896cfb7f0553fb1d6ae47182dd5.jpg"
        ]
    },
    {
        "id": 247316579,
        "name": "Dầu dừa tươi nguyên chất Coboté 100ml",
        "url_key": "dau-dua-tuoi-nguyen-chat-cobote-100ml-p247316579",
        "price": 90000,
        "description": "THÀNH PHẦN: 100% dầu dừa tươi Bến Tre --------------------- TẠI SAO NÊN CHỌN DẦU DỪA TƯƠI THIÊN NHIÊN COBOTÉ ? Chiết xuất từ 100% CƠM DỪA TƯƠI không gia nhiệt hay can thiệp hóa chất, bảo lưu nguyên vẹn hàm lượng dưỡng chất có trong trái dừa. Nguồn nguyên liệu được tuyển chọn là dừa tươi/khô đủ độ trưởng thành, được trồng tại các nhà vườn ở Bến Tre nơi đã được xác nhận chỉ dẫn địa lý về dừa, tạo nên chất lượng tốt nhất cho sản phẩm Hoàn toàn tinh khiết. Dầu dừa tươi Coboté chính là loại dầu tươi nằm trong cơm dừa. Hương thơm dừa rất nhẹ nhàng và không quá nồng như các loại dầu dừa khác nên mang lại cảm giác thơm dịu dễ chịu và không nồng gắt Không bết dính, thẩm thấu nhanh, không tạo cảm giác nhờn dính khó chịu sau khi sử dụng Hạn sử dụng: 24 tháng kể từ ngày sản xuất được in trên bao bì ---------------------- HƯỚNG DẪN SỬ DỤNG Tùy vào mục đích, dùng một lượng dầu vừa đủ dùng dưỡng ẩm trực tiếp trên da, tóc hoặc súc miệng,... ---------------------- Coboté - Coconut Natural Beauty Care Chuyên gia chăm sóc vẻ đẹp tự nhiên từ dừa Nhãn hàng của VFARM FCD, nhà sản xuất đạt tiêu chuẩn, an toàn &amp; lành tính, được kiểm nghiệm và cấp phép bởi Sở Y Tế Bến Tre. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/22/f3/1a/43ab2c9d99be08720f3b12db029550af.jpg",
            "https://salt.tikicdn.com/ts/product/39/1a/59/e29fac53276f8001eb02b8b56bd52bb6.jpg",
            "https://salt.tikicdn.com/ts/product/5c/89/0b/b52d30f0ac53fd2d920872b511d9404a.jpg",
            "https://salt.tikicdn.com/ts/product/2d/ec/c8/53505ad7b9981c68c86cf167f879183b.jpg",
            "https://salt.tikicdn.com/ts/product/5f/51/30/857fc0d9fadd92805bfc15277f6a2725.jpg"
        ]
    }
]