[
    {
        "id": 209906054,
        "name": "Máy Lọc Không Khí Ion Klarstein Vitapure 2G",
        "url_key": "may-loc-khong-khi-ion-klarstein-vitapure-2g-p209906054",
        "price": 5050000,
        "description": "Công suất tiêu thụ: 55 watt. CADR (Tỷ lệ phân phối không khí sạch): ≥125cfm (tiêu chuẩn AHAM 0,1μm). Nồng độ ion: ≥3.0 x 10 -6 ion/cm³. Nồng độ ôzôn: ≥1,0 x 10 -6 %. hệ thống lọc cơ học loại bỏ các hạt bụi bẩn, phấn hoa, bụi nhà và kết dính các khí độc hại. Máy tiệt trùng UV-C: tiêu diệt vi khuẩn và vi trùng. Ionizer: phá vỡ mùi khó chịu. thích hợp cho người bị dị ứng. Độ ồn: 30dB (mức thấp nhất) – 50dB (mức cao nhất). Bảng điều khiển cảm ứng đơn giản với đèn LED Công tắc bật / tắt ở mặt trước Nguồn điện: 220 – 240 V ~ | 50 Hz, 32,2 x 40,7 x 15,9 cm (WxHxD) Trọng lượng: xấp xỉ 4,0 kg. Máy lọc không khí của chúng tôi hứa hẹn sẽ đáp ứng yêu cầu của những khách hàng khó tí Nhanh tay đặt hàng để có ngay những sản phẩm ưng ý với những thiết kế thời thượng. ______________________________________________________________________ “Thiết kế nội thất - Tận hưởng không gian cực chất” Hera House Vietnam - Nhà Thiết Kế &amp; Thi Công Nội Thất Ấn Tượng #maylockhongkhi #klarstein Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/67/5d/3d/a8d293cc4fa245724b36d556f67aa0ec.jpg",
            "https://salt.tikicdn.com/ts/product/a7/7d/67/60a9ab2fc51d4c31bc3061c84ce402a1.jpg",
            "https://salt.tikicdn.com/ts/product/90/96/3b/e5c777c31715ad4a93205b4fd71240fe.jpg",
            "https://salt.tikicdn.com/ts/product/b1/2d/76/4e331953854e276fa259883e3ed3b722.jpg",
            "https://salt.tikicdn.com/ts/product/5f/c1/5c/7a3ecbf779b3bc70477fa51839305bbd.jpg"
        ]
    },
    {
        "id": 74267653,
        "name": "Màng lọc không khí cánh quạt Herpafan, Màng lọc bụi mịn và diệt khuẩn - Sản xuất tại Hàn Quốc - Hàng chính hãng",
        "url_key": "mang-loc-khong-khi-canh-quat-herpafan-mang-loc-bui-min-va-diet-khuan-san-xuat-tai-han-quoc-hang-chinh-hang-p74267653",
        "price": 990000,
        "description": "Màng lọc cánh quạt đầu tiên trên thế giới Hepafan Loại quạt điện có thể sử dụng: Quạt có đường kính trục motor :8mm. Trục có chốt ngang. Khả năng loại bỏ bụi mịn: 1.3㎥/min Lớp lọc: 13 lớp (99,95%,&gt; 0,3um) Kích thước màng lọc: Đường kính 250 mm, dày 52 mm Trọng lượng: 185g +- 15g Chu kỳ thay thế tiêu chuẩn: 6 ~ 12 tháng (Có thể thay đổi tùy theo môi trường sử dụng.) Tiêu chuẩn đánh giá hiệu quả máy lọc không khí (KSC9314:2013) Tiêu chuẩn kích thước phòng: MAX 30m2 MADE IN KOREA Sản phẩm đã được chứng nhận về hiệu suất và độ an toàn phù hợp với tiêu chuẩn KS C 9314: 2013 (Máy lọc không khí) của cơ quan công nhận KCL . Nó hiệu quả nhất trong không gian 10,2㎡ , nhưng có thể được sử dụng lên đến 30 ㎡ Loại bỏ 99,984% bụi siêu mịn từ bụi mịn đến bụi siêu mịn. Thành phần được sử dụng trong chất khử trùng và kháng khuẩn để ức chế sự phát triển của vi khuẩntrongbộ lọc kháng khuẩn. Tiếng ồn thấp , yên tĩnh và thoải mái Vì bất kỳ chiếc quạt nào được gắn vào mà không bị rung lắc , nó tạo ra ít tiếng ồn hơn và thải không khí tinh khiết 360 độ. Chu kỳ thay thế máy lọc không khí dễ quản lý được kiểm tra trực quan Khi bụi tích tụ, có thể kiểm tra ngay bộ lọc bằng mắt thường, vì vậy bạn có thể kiểm tra trực quan khi nào cần thay thế sản phẩm. Chu kỳ thay thế trung bình: 4 ~ 6 tháng (tùy thuộc vào môi trường sử dụng) Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/f1/6a/4a/7275956d3527dc4f6ba4520edaf2db34.jpg",
            "https://salt.tikicdn.com/ts/product/2f/f2/41/e79355ca56c9c948203daac5dba54765.jpg",
            "https://salt.tikicdn.com/ts/product/80/cf/51/51ff735dae550164a042a7d9bc0777bc.jpg"
        ]
    },
    {
        "id": 128904919,
        "name": "️Mèo Đa Năng - Máy Phun Sương️ Khuếch Tán Tinh Dầu & Tạo Độ Ẩm, Đèn Mini, Quạt Mini Trên Xe Hơi Và Gia Đình",
        "url_key": "meo-da-nang-may-phun-suong-khuech-tan-tinh-dau-tao-do-am-den-mini-quat-mini-tren-xe-hoi-va-gia-dinh-p128904919",
        "price": 252000,
        "description": "➤➤➤ THÔNG TIN SẢN PHẨM ➤➤➤ » Với tạo hình \"Mèo May Mắn\", sản phẩm như mang đến niềm vui, sức khỏe, an khang, thịnh vượng cho gia chủ! » Kết hợp 3in1 tính năng tiện ích, thuộc dòng sản phẩm cao cấp, rất an toàn khi sử dụng. Đây cũng là dòng sản phẩm tất yếu phục vụ cuộc sống, cũng như là giải pháp số một về sự an toàn, sang trọng, thời thượng. » Tạo độ ẩm, khuếch tán và làm sạch không khí, tạo cảm giác thư giãn. Khử mùi toàn diện với công nghệ sóng siêu âm, giúp khuếch tán tinh dầu mà bạn yêu thích. » Liệu pháp giảm stress, căng thẳng do công việc, tài chính, gia đình, con cá Hỗ trợ phục hồi sức khỏe, xây dựng tinh thần thoải mái cho bạn và còn lan tỏa cho cả gia đình! » Sản phẩm đặc biệt dành cho các bạn làm việc ở phòng điều hòa, bạn sẽ không còn phải lo lắng cho làn da nứt nẻ, đôi mắt khô và đặc biệt những người VIÊM XOANG không phải lo lắng nữa. » Dung tích chứa lớn 350ml, với vòi phun sương phun siêu âm hiện đại. Hỗ trợ thiết bị đèn thay đổi nhiều màu, hoàn hảo để trang trí không gian nhà bạn thêm sinh động. » Sản phẩm kết hợp đèn LED và quạt mini, sử dụng bằng nguồn USB nên rất dễ dàng để kết nối và sử dụng với nhiều không gian như phòng làm việc, phòng học, phòng ngủ, hay cả trên xe ô tô » Tự chuyển đổi màu liên tục rất đẹp mắt và hoạt động êm nhẹ, không gây ồn hay ảnh hưởng đến giấc ngủ của bạn. » Phần đế được làm bằng chất liệu silicone mềm dẻo, dễ dàng tháo lắp. Vừa tăng độ bám chắc chắn trên bề mặt bàn, vừa hạn chế bể vỡ nếu có sự cố rơi rớt! » Với kiểu dáng tạo hình \"Mèo May Mắn\", hãng sản xuất còn \"khuyến mãi\" thêm một chú cá con sinh động nằm bên trong bụng chú mèo độc đáo. Với thiết kế độc đáo và hiện đại này, sản phẩm mang đến cảm giác sang trọng, tinh tế cho không gian nhà bạn. ➤➤➤ THÔNG SỐ SẢN PHẨM ➤➤➤ ✓ Mèo Máy Phun Sương 3in1 - Khuếch Tán Tinh Dầu &amp; Phun Sương Tạo Độ Ẩm, Đèn Mini, Quạt Mini Cho Gia Đình Và Xe Ôtô ✓ Chất liệu: ABS + Silicone/linh kiện điện tử ✓ Kích thước: 8.3 * 10.7 * 13.6 (cm) ✓ Trọng lượng: 200g ✓ Dung tích chứa: 350ml ✓ Lượng hơi nước phun: 20-40 ML/H ✓ Dòng điện hoạt động: 400ma ✓ Điện áp: DC5.0V/1.0A ✓ Công suất: 2W ======================== KHÁCH HÀNG LƯU Ý Màu sắc của sản phẩm tùy thuộc vào từng lô nhập hàng, shop không thể chọn màu theo yêu cầu, kính mong quý khách hiểu và thông cảm giúp shop ạ ! Xin cám ơn &amp; chúc bạn một ngày tốt lành!! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/e5/c0/e8/766db869532db906e18a21cb93384de2.jpg",
            "https://salt.tikicdn.com/ts/product/45/5f/9c/d011c4bdbd555c00910b9ab54d887169.jpg",
            "https://salt.tikicdn.com/ts/product/49/06/21/690e06deee3622f0dbc0ba6a64545bd2.jpg",
            "https://salt.tikicdn.com/ts/product/b1/f2/b3/902826eb6f0fb37162cb43a6a0af2a2a.jpg",
            "https://salt.tikicdn.com/ts/product/07/33/a6/1d579f0829364fe8756596b886745f11.jpg",
            "https://salt.tikicdn.com/ts/product/9e/91/32/f43e7d9eb40b434d103da225ec5dbc34.jpg",
            "https://salt.tikicdn.com/ts/product/18/05/91/bae6bce70c1c9c8222972bb7289109e8.jpg",
            "https://salt.tikicdn.com/ts/product/27/b5/16/d30e2192a3fb4ba07fbbd10e21439fe1.jpg"
        ]
    }
]