[
    {
        "id": 115222577,
        "name": "Đồ chơi máy bay trực thăng cót rút - máy bay nhựa",
        "url_key": "do-choi-may-bay-truc-thang-cot-rut-may-bay-nhua-p115222577",
        "price": 20000,
        "description": "Đồ chơi máy bay trực thăng sử dụng cót rút. Bé chỉ cần kéo dây và thả tay là máy bay chạy. Sản phẩm có 3 mầu: đỏ, vàng, xanh (shop giao ngẫu nhiên) ------------------------------------------ ️ Ảnh sản phẩm là do shop tự chụp nên khách yên tâm là hàng y hình 100% nha ---------------------------------------------- Nhấn THEO DÕI shop để nhận cập nhật sản phẩm mới và Voucher. ---------------------------------------------- Khách lấy sỉ inbox mình nhé Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/34/23/a1/e147554e087fb2c7048030424cca44e7.jpg",
            "https://salt.tikicdn.com/ts/product/2c/54/52/ccbe886dac305d15bcaa72ec22926320.jpg",
            "https://salt.tikicdn.com/ts/product/68/4c/c8/4a7bf318048f7623bfd2bd6ec1678d28.jpg",
            "https://salt.tikicdn.com/ts/product/96/98/0c/e6f376ef28012ccecb208147b241aaae.jpg",
            "https://salt.tikicdn.com/ts/product/a4/ae/c7/305ebb36cdcad5dbb3474f2fb03590b9.jpg",
            "https://salt.tikicdn.com/ts/product/c4/58/68/fbe8cd5381e0f9f358d68f380e858287.jpg"
        ]
    },
    {
        "id": 197966779,
        "name": "Tập Đồ Chơi Tập Tô Vẽ Thông Minh Sách Tô Xóa Thông Minh Cho Bé Kèm Bút Dạ Và Bông Xóa",
        "url_key": "tap-do-choi-tap-to-ve-thong-minh-sach-to-xoa-thong-minh-cho-be-kem-but-da-va-bong-xoa-p197966779",
        "price": 99000,
        "description": "ĐẶC ĐIỂM NỔI BẬT: - Bộ tập tô là khởi đầu để con để làm quen việc cầm bút, phối hợp tay và tư duy não bộ. - Bộ tập tô rất đa dạng về hình ảnh và hoạ tiết và nội dung, giúp các bé tập trung, hoàn thiện các kỹ năng: tô, nối, vẽ, nhận biết trái phải, trên dưới… - Với nội dung có đầy đủ chữ, số, động vật và hình học cơ bản…, bộ tập tô sẽ cùng các bộ mẹ tạo dựng những kiến thức cơ bản ban đầu cho bé. - Trang vẽ cứng cáp(gồm bìa cứng và có màng bọc chống thấm nước 2 mặt), góc cạnh gọn gàng và được biệt là xoá được, nên có thể dùng nhiều lần, giúp bé nhớ lâu hơn. Hiện tại, em có các bộ tập tô cho bé 2-3-4 tuổi. Mỗi bộ sẽ kèm bông xoá + bút lông THÔNG TIN SẢN PHẨM: Bộ viết xoá cơ bản: Cho bé trên 2 tuổi gồm 64 trang, có 6 bút + 1 bông xoá, giúp bé luyện vẽ các đường nét cơ bản MÔ TẢ SẢN PHẨM - Màu sắc: nhiều màu - Chất liệu sản phẩm: Giấy bìa cứng cán bóng 2 mặt chống thấm nước - Năm sản xuất: 2022 SHOP CAM KẾT: - Hàng có sẵn các bạn nhé. Tất cả ảnh và video do shop trực tiếp chụp và quay. - Giao hàng đúng hình ảnh, video mà shop đăng. - Đảm bảo giống hình 100%. - Ship COD tận nhà khách hàng. - Nhận hàng thanh toán tiền. - Đổi mới hoặc hoàn trả hàng trong vòng 7 ngày nếu khách hàng không ưng ý sản phẩm. * BẢO HÀNH 1 ĐỔI 1 MỚI NẾU LỖI DO SHOP Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/8e/96/61/794494d94178f0652e326be826c5a45e.jpg",
            "https://salt.tikicdn.com/ts/product/32/8c/f8/2e8c1aacb5b6440f9d5fa52f5d8abe91.jpg",
            "https://salt.tikicdn.com/ts/product/b8/0a/b4/cb0a75c226373b27d17c245dd599d645.jpg",
            "https://salt.tikicdn.com/ts/product/ee/b0/01/53777e8b5e168ffc279052ffbdf8508e.jpg",
            "https://salt.tikicdn.com/ts/product/e0/f8/d8/9ed96f8c5a51c90e5303d4482621ee6e.jpg",
            "https://salt.tikicdn.com/ts/product/8d/fe/04/46ed3dc5d988ee6c8d6ff2dd70951cb5.jpg",
            "https://salt.tikicdn.com/ts/product/71/4c/09/a9eb6b0fa154b27f7b760b1c698d0d48.jpg",
            "https://salt.tikicdn.com/ts/product/b7/2f/96/b1a5111c9a50d6df85ce550b66d00f18.jpg",
            "https://salt.tikicdn.com/ts/product/c0/6d/42/c687d224bc5258201ea625ccabfb0a50.jpg"
        ]
    },
    {
        "id": 20243161,
        "name": "Bộ đồ chơi bóng rổ vận động cho bé",
        "url_key": "bo-do-choi-bong-ro-van-dong-cho-be-p20243161",
        "price": 198000,
        "description": "Trò chơi bóng rổ là một môn thể thao rất hữu ích, giúp bé thỏa sức vận động, chơi đùa và hỗ trợ phát triển chiều cao. Bộ đồ chơi bóng rổ dưới đây được thiết kế nhỏ gọn tiện lợi di chuyển phù hợp với mọi không gian cho bé vui chơi thỏa thích. Bộ đồ chơi bóng rổ thích hợp cho trẻ từ 3 - 9 tuổi. Đặc điểm nổi bật của bộ đồ chơi bóng rổ trẻ em Bộ sản phẩm gồm: 1 đế, 4 thanh nối cột, 1 bảng, 1 quả bóng, 1 vành bóng rổ, 1 kim bơm bóng, 1 lưới Thích hợp cho trẻ từ 3 tuổi trở lên. Kích thước: Chiều cao tối đa rổ bóng: 48 - 105cm, rổ đường kính 14cm, bóng đường kính: 11 cm (Sai số +- 2cm) Sản phẩm làm bằng chất liệu nhựa, cao su an toàn cho bé. Bộ đồ chơi bóng rổ giúp bé thỏa sức vận động, chơi đùa và hỗ trợ phát triển chiều cao. Màu sắc, hình ảnh ngộ nghĩnh tạo hứng thú cho bé luyện tập hằng ngày. Cách lắp bộ đồ chơi bóng rổ, như hình dưới: Đổ nước/ cát/ gạo vào phần đế để giữ đế vững chắc hơn. Sản phẩm phù hợp với mọi không gian trong và ngoài nhà. Bé có thể mang đến trường để chơi trong giờ giải lao. Bộ đồ chơi bóng rổ - cho bé luyện tập thể thao vừa sức mỗi ngày. Ngoài việc hỗ trợ rèn luyện thể chất, đồ chơi bóng rổ còn giúp các bé đang độ tuổi đi học có thêm thời gian thư giãn bổ ích sau những giờ học căng thẳng. Bé không chỉ thích quà, mà bé còn rất cần được ba mẹ dành thời gian chơi cùng, vì chính sự gần gũi sẽ làm tăng thêm tình yêu thương và sự gắn kết của bé dành cho bố mẹ. Hãy dành tặng cho bé yêu của bộ đồ chơi bổ ích này nhé.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/6c/57/43/a4cc96bce893a1e25c5f5f2f0f84b908.jpg",
            "https://salt.tikicdn.com/ts/product/e8/1c/de/758f93fa9c1f832081904ee5e6681b85.jpg"
        ]
    },
    {
        "id": 141369210,
        "name": "Bàn bi lắc bóng đá football Dài 85cm 2213",
        "url_key": "ban-bi-lac-bong-da-football-sp040-p141369210",
        "price": 199000,
        "description": "Bàn bi lắc bóng đá football Dài 85cm 2213 Đặc điểm nổi bật:Thêm một sản phẩm tuyệt vời cho bộ sưu tập của bé.Được thiết kế bằng nhựa sịn an toàn với các bé khi chơi, rất khó hỏng dưới tác dụng lực của bé khi chơi . Đảm bảo các bé sẽ cực kì thích thú khi chơi.Giúp bé có một trò chơi giải trí sau thời gian học căng thẳng.Giúp thúc đẩy các khả năng vận độngKhuyến khích làm việc nhóm.Cải thiện khả năng sáng tạo.Giúp tăng khả năng giải quyết vấn đề và tư duy toán học.Cải thiện kỹ năng giao tiếp.Rèn luyện tính kiên trìCải thiện lòng tự trọng.Rèn luyện sự khéo léo, tăng khả năng phối hợp giữa tay và mắtKhả năng giúp bé tránh xa khỏi điện thoại, tiviSản phẩm được làm bằng chất liệu nhựa an toàn cho sức khỏe của bé.Giúp các bạn nhỏ phát triển trí tuệ và tư duy logic.Đồ chơi có thể giúp bố mẹ và con mình tương tác với nhau, giúp tình cảm gia đình gắn kết.Sản phẩm có thể trưng bày thành một bộ sưu tập ý nghĩa của các bạn nhỏ qua năm tháng. Quyền lợi của Khách hàngVề giá cả : Shop nhập với số lượng nhiều và trực tiếp nên chi phí sẽ là cạnh tranh nhất.Về dịch vụ: Shop sẽ giao hàng nhanh nhất khi có phát sinh đơn hàng và trả lời sớm nhất tất cả những tin nhắn, câu hỏi của Quý khách hàng.Thời gian chuẩn bị hàng: Hàng có sẵn, thời gian chuẩn bị hàng nhanh (không quá 1 ngày )Đảm bảo hàng chất lượng, giá cạnh tranh, thường xuyên tạo mã giảm giá tri ân khách hàngMua lần thứ 2 trở đi Shop sẽ tự động gửi món quà tri ânNhận ngay voucher giảm giá khi Follow và mua hàng lần đầu tại shop Shop cảm ơn Bố mẹ và các bạn nhỏ đã tin tưởng và yêu mến ủng hộ ạ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/06/09/12/bcdaf701d272a4fe357c151a18fd470c.jpg"
        ]
    }
]