[
    {
        "id": 58705302,
        "name": "Sữa Rửa Mặt Tạo Bọt Kohinoor - Tặng Kèm Cột Tóc Tai Thỏ Màu Ngẫu Nhiên",
        "url_key": "sua-rua-mat-tao-bot-kohinoor-tang-kem-cot-toc-tai-tho-mau-ngau-nhien-p58705302",
        "price": 315000,
        "description": "Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/d1/2b/e6/22e5af17ce4d539af0e4b8abe122918a.png",
            "https://salt.tikicdn.com/ts/product/c2/b1/78/ca8241678f11d267903365634d4a2a86.png",
            "https://salt.tikicdn.com/ts/product/17/e0/b8/2506bb09fad47138fa0541b2b99ed5d3.jpeg"
        ]
    },
    {
        "id": 59132230,
        "name": "Sữa rửa mặt trắng da sạch nhờn ngọc trai ISK PEARL Hàn quốc 100ml/ Hộp Kèm 1 nơ xinh",
        "url_key": "sua-rua-mat-trang-da-sach-nhon-ngoc-trai-isk-pearl-han-quoc-100ml-hop-kem-1-no-xinh-p59132230",
        "price": 89000,
        "description": "*** THÔNG TIN SẢN PHẨM- Tên sản phẩm :BEAUSKIN ISK PEARL- Nước : Hàn quốc- Hãng : Beauskin ISK- Dung tích :100ml- Hsd 3 năm kể từ ngày sản xuấtTẶNG KÈM 1 NƠ XINH MÀU NGẪU NHIÊN *** CÔNG DỤNG- Sữa rửa mặt trắng sạch da- Dưỡng ẩm cao cấp- Giup da căng mịn trắng sáng- Tinh chất ngọc trai tự nhiên- Với thành phần từ bột ngọc trai giúp làm sạch sâu các chất bã nhờn và cặn bẩn trong lỗ chân lông, làm trắng da, tăng độ đàn hồi, giảm vết nhăn cho da, ngăn ngừa lão hóa và làm săn chắc cơ mặt. - Ngoài ra sản phẩm có chứa glycerin giúp duy trì độ ẩm cho da, nuôi dưỡng và bảo vệ da giúp da mềm mại và căng mịn, trắng sáng. *** THÀNH PHẦN- Water: nước tinh khiết - Palmitic acid (thành phần chính trong dầu cọ) duy trì hàng rào bảo vệ da- Pearl extract (chiết xuất ngọc trai): trắng da, làm sạch sâu, tăng độ đàn hồi da- Glycerin: dưỡng ẩm, làm mềm da- Lauric Acid (dầu dừa): bảo vệ da, săn chắc da, mờ nếp nhăn, ngừa lão hóa- Stearic Acid (sáp trứng cá): dưỡng ẩm, làm dịu da, kháng khuẩn, kháng viêm- Myristic Acid (dầu bơ, đậu nành,…) kiểm soát dầu nhờn, kháng khuẩn, ngừa mụn, tẩy da chết nhẹ *** CÁCH DÙNG- Dùng hàng ngày sáng va tối Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fc/98/26/40d80402433ad4dee8ab83bc48da8911.jpg",
            "https://salt.tikicdn.com/ts/product/5f/40/f1/eb1d700db900bbc6562e20dc2d690e50.jpg",
            "https://salt.tikicdn.com/ts/product/aa/e7/b7/933ab728e424d035f679efc3986a4564.jpg",
            "https://salt.tikicdn.com/ts/product/92/a4/a0/7f0751907d149d024070098d8a3a6aad.jpg",
            "https://salt.tikicdn.com/ts/product/b4/2b/78/14da61fc1f2251520232342d5b3e2aeb.jpg",
            "https://salt.tikicdn.com/ts/product/be/ea/b8/b527a9d9327ffb02ca647f306b1518cf.jpg"
        ]
    }
]