[
    {
        "id": 22888617,
        "name": " NƯỚC HOA HỒNG 10 LOÀI HOA VISKIN - pH 5.5",
        "url_key": "nuoc-hoa-hong-10-loai-hoa-viskin-ph-5-5-p22888617",
        "price": 230000,
        "description": "Toner là bước làm sạch sâu không thể thiếu, giúp cần bằng pH về 5.5, giúp da luôn khỏe, mịn màng, tăng khả năng hấp thụ dưỡng chất cho da.Giúp ngăn ngừa mụn, chống viêm da, được sản xuất bằng công nghệ tiên tiến nhất Hàn Quốc, phù hợp cho mọi làn da. Nước hoa hồng 10 loài hoa chứa tinh chất được chiết xuất từ 10 loại hoa và 5 loại thảo mộc quý nhập khẩu từ các nước tiên tiến trên thế giới, hoàn hảo cho việc dưỡng da. Sản phẩm không chứa corticoid, không paraben, đạt tiêu chuẩn định mức các kim loại nặng như chì , thủy ngân, asen… Nhà máy sản xuất sản phẩm được chuyển giao công nghệ toàn phần từ công ty Hanacos Korea đạt tiêu chuẩn cGMP , ISO 9001 : 2008, ISO 9001 : 2009 Hướng dẫn sử dụng: Sau khi rửa mặt với sửa rửa mặt và lau khô, trước khi sử dụng serum, xịt một lượng vừa đủ nước hoa hồng vào bông tẩy trang hoặc bông gòn nhỏ. Thoa nhẹ nhàng, mát-xa đều lên khuôn mặt khoảng 10 - 20 giây. Vỗ nhẹ lên mặt đến khi khô thoáng. Sử dụng ít nhất ngày 2 lần sau khi rửa mặt để được kết quả tốt nhất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/79/f8/b4/7fa05dd04708d26b5813467c04e4db35.jpg",
            "https://salt.tikicdn.com/ts/product/a5/7e/e3/4899049ce24ef8d5df17e977d44559c7.jpg",
            "https://salt.tikicdn.com/ts/product/88/9f/32/e4b8ad0bba08b7b0fe8d0429cdd49efd.jpg",
            "https://salt.tikicdn.com/ts/product/23/42/47/7291f4e6869e76768c3902b2bc44d662.jpg",
            "https://salt.tikicdn.com/ts/product/40/fd/86/3501c0e1ff053dad4b46bfa9a2248c89.jpg",
            "https://salt.tikicdn.com/ts/product/4d/31/12/8adb80a35f05bcf7da3b1a14dc6a8a70.jpg"
        ]
    }
]