[
    {
        "id": 217475602,
        "name": "THẢM NHẠC CHO BÉ YÊU",
        "url_key": "tham-nhac-cho-be-yeu-p217475602",
        "price": 190000,
        "description": "Trong giai đoạn từ 4-12 tháng tuổi, thị giác của bé bắt đầu phát triển mạnh nhất, khởi đầu là sự làm quen với màu sắc. Với thảm nhạc cho bé, thị giác của bé sẽ được kích thích phát triển một cách tốt nhất nhờ những hình ảnh ngộ nghĩnh cùng màu sắc nổi bật, tươi sáng và đối lập trên nền thảm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/a8/14/06/89d76097b6b980660e6ba690d8bc3877.jpg"
        ]
    },
    {
        "id": 201844845,
        "name": "Bộ 4 miếng thảm xốp vân khế kt 60x60cm loại tốt",
        "url_key": "bo-4-mieng-tham-xop-van-khe-kt-60x60cm-loai-tot-p201844845",
        "price": 250000,
        "description": "Thế giới đồ gia dụng HN: Bộ 4 miếng thảm xốp vân khế kt 60x60cm ️Bộ thảm xốp ghép lót nền nhà được thiết kế siêu lì với độ bám sàn rất cao giúp bé có thể thoải mái chơi đùa , chạy nhảy mà không lo thảm bị xô lệt , trượt ngã ️ Thảm dùng lót sàn ở những khu bé yêu vui chơi để bảo vệ bé , với chất liệu bằng xốp dày , tấm thảm sẽ giúp bé thoải mái vui chơi mà không sợ té ngã , đặc biết với trẻ đang tập đi ️ Ngoài ra nhà có người lớn tuổi cũng rất an tâm nếu bị té ngã mà vẫn an toàn , kích thước miếng xốp lót sàn nhỏ , phù hợp với những không gian góc cạnh ️ Kích thước 60X60 CM =&gt; Click mua ngay để sở hữu sp tuyệt vời này! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/fb/12/fe/06cc3da2473feb249b5bf5b4359d2e0d.jpg",
            "https://salt.tikicdn.com/ts/product/19/5e/25/ce07e7094bf93827f7529c620917e582.jpg",
            "https://salt.tikicdn.com/ts/product/9d/78/6f/c90c6d21d577f276c3ac3b5d6346a4da.jpg",
            "https://salt.tikicdn.com/ts/product/f1/b8/33/608c8dc6641c04ec00ed02b7d549237b.jpg",
            "https://salt.tikicdn.com/ts/product/18/f8/d8/7776fd75e5255ed4957ce1a2d234c6b2.jpg"
        ]
    },
    {
        "id": 164823122,
        "name": "Bộ 10 tấm thảm xốp hình chữ số Reefit Sport",
        "url_key": "bo-10-ta-m-tha-m-xo-p-hi-nh-chu-so-reefit-sport-p164823122",
        "price": 92000,
        "description": "Bộ 10 tấm thảm xốp chữ số THÔNG TIN SẢN PHẨM - Xuất xứ: Việt Nam - Phân phối: Reefit Sport - Màu sắc: nhiều màu - Kích thước 1 miếng: 15 x 15 x 1cm - Kích thước đóng gói: 30 x 58 x 5cm - Trọng lượng: 630 gram TÍNH NĂNG SẢN PHẨM – Chất liệu xốp êm ái, an toàn cho bé, dễ lắp ráp và chà rửa. – Thảm xốp mềm in bằng công nghệ cao nên rất đẹp, tinh xảo và bền màu. – Sản phẩm có nhiều màu sắc khác nhau cho các bé vừa chơi vừa học cách nhận biết các con số, chữ cái, màu sắc. – Mang đến cho bé những giờ phút vui chơi cực kì hiệu quả cho bé – Nhiều màu sắc sinh động, thích hợp làm thảm lót cho khu vực vui chơi của bé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/b2/c7/2c/c5ce2a7f867daf62a651bdbcf87f30e0.jpg",
            "https://salt.tikicdn.com/ts/product/f8/f5/5f/e15eae33e85d1252173eb9587906cd05.jpg",
            "https://salt.tikicdn.com/ts/product/bf/a1/07/340f3c7b6d2de9ecfd5099c159be50a5.jpg",
            "https://salt.tikicdn.com/ts/product/6e/3a/eb/9c30f73ce159bbb0e02ec2d1a6b4689b.jpg",
            "https://salt.tikicdn.com/ts/product/46/dd/02/0c3e6e406c3067e8913ef13d9851306f.jpg",
            "https://salt.tikicdn.com/ts/product/d4/69/3b/6c1e2d7457282fcecd0884278055895a.jpg",
            "https://salt.tikicdn.com/ts/product/38/76/1b/05f68efc07ee1b1d418578245267cfc3.jpg",
            "https://salt.tikicdn.com/ts/product/14/f5/46/eba62cfa658181ecef2f64c9fcb9f153.jpg",
            "https://salt.tikicdn.com/ts/product/8e/f9/3c/8dc940b28a2622955138532016e1c805.jpg"
        ]
    }
]