[
    {
        "id": 242486988,
        "name": "Bộ 3 Cà phê Đắk Lắk tẩy da chết Cocoon: Cơ thể 200ml + Da mặt 150ml + Son môi 5g",
        "url_key": "bo-3-ca-phe-dak-lak-tay-da-chet-cocoon-co-the-200ml-da-mat-150ml-son-moi-5g-p242486988",
        "price": 290000,
        "description": "CÀ PHÊ ĐAK LAK LÀM SẠCH DA CHẾT BODY 200ML Sản phẩm được tạo từ những hạt cà phê Đăk Lăk nguyên chất xay nhuyễn, hòa quyện cùng bơ cacao Tiền Giang giúp làm sạch tế bào chết hiệu quả, làm đều màu da, mang lại năng lượng, giúp da trở nên mềm mại và rạng rỡ. Thành phần chính Cà phê Đăklăk làm sạch da chết: - Bơ ca cao: Có khả năng giữ ẩm tuyệt vời, chống những vết rạn, làm mềm da khô và hạn chế nhăn da. - Cà phê Đăk Lăk: Cà phê có tác dụng cao trong việc chống oxi hóa, đặc biệt cafein trong hạt cà phê sẽ giúp da trở nên săn chắc, đều màu, mang lại nhiều nguồn năng lượng cho làn da luôn mềm mại và rạng rỡ. - Bơ ca cao: Có khả năng giữ ẩm cao, giảm những vết rạn, làm mềm da và cải thiện những vùng da bị chai sần. Công dụng Cà phê Đăklăk làm sạch da chết - Làm sạch da chết toàn thân - Mang lại làn da mịn màng ngay sau khi sử dụng - Giúp da sáng mịn, đều màu. Khác biệt - 100% thuần chay (100% vegan) - Không thử nghiệm trên động vật (not micro on animals) - Không vi hạt nhựa (no micro plastic beads) Cách dùng Cà phê Đăklăk làm sạch da chết: Thoa một lượng sản phẩm lên da ướt. Mát-xa nhẹ nhàng từ cổ đến chân, sau đó tắm sạch lại với nước. Dùng 2-3 lần một tuần để đạt kết quả tốt nhất. Thành phần đầy đủ Cà phê Đăklăk làm sạch da chết: Aqua/Water, Coffea Arabica (coffee) Seed Powder, Cetearyl Alcohol, Cocos Nucifera (coconut) Oil, Cocamidopropyl Betaine, Glyceryl Stearate, C15-19 Alkane, Glycerin, Ceteareth-20, Ceteareth-12, Theobroma Cacao (Cocoa) Seed Butter, Butyrospermum Parkii (shea) butter, Cetyl Palmitate, Glycine Soja (soybean) Sterols, Phospholipids, Glycolipids, Hydroxypropyl Starch Phosphate, Glycine Soja (Soybean) Oil, Parfum, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Tocopheryl Acetate, Xanthan gum, Phenoxyethanol, Sodium Hydroxide, BHT, Ethylhexylglycerin, Trisodium Ethylenediamine Disuccinate. Hạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai. Mở nắp dùng trong 12 tháng. Sản phẩm của The cocoon original VietNam =================== CÀ PHÊ ĐẮK LẮK LÀM SẠCH DA CHẾT MẶT COCOON 150ML Cà phê Đắk Lắk làm sạch da chết mặt là sự kết hợp giữa những hạt cà phê Đắk Lắk nguyên chất xay nhuyễn giàu cafein, hòa quyện trong bơ cao Tiền Giang, kết hợp thêm dầu hoa rum và vitamin E mang đến các công dụng ưu việt như: - Làm sạch da chết trên mặt - Mang lại làn da mềm mượt ngay sau lần đầu sử dụng - Giúp da sáng mịn và đều màu Thành phần chính - Cà phê Đăk Lăk: Cà phê có tác dụng cao trong việc chống oxi hóa, đặc biệt cafein trong hạt cà phê sẽ giúp da trở nên săn chắc, đều màu, mang lại nhiều nguồn năng lượng cho làn da luôn mềm mại và rạng rỡ. Hạt cà phê trong sản phẩm được xay nhuyễn và sàng lọc với tỉ lệ hoàn hảo, đảm bảo làm sạch các tế bào chết trên da mặt nhưng không gây tổn thương đến làn da. - Bơ ca cao: được khai thác tại vùng đất Tiền Giang, bơ ca cao thô, chưa qua tinh chế rất giàu chất béo, có khả năng giữ ẩm cao, làm mềm da và cải thiện những vùng da bị chai sần. - Dầu hoa rum: chứa hơn 80% omega 6, phù hợp phục hồi và cân bằng hàng rào tự nhiên của da, giúp da mượt mà và khỏe mạnh hơn. - Vitamin E (Tocopherol): được chiết xuất hoàn toàn từ dầu đậu nành không biến đổi gen (Non-GMO), có tác dụng chống oxy hóa tốt, chống lão hóa và giúp da tránh khỏi những tác nhân xấu từ bên ngoài như tia UV, ô nhiễm môi trường và khói bụi. Thành phần đầy đủ Cà phê Đắk Lắk làm sạch da chết mặt: Aqua/Water, Coffea Arabica (Coffee) Seed Powder, Cetearyl Alcohol, Cocamidopropyl Betaine, Carthamus Tinctorius (Safflower) Seed Oil, Glyceryl Stearate, C15-19 Alkane, Glycerin, Ceteareth-20, Ceteareth-12, Theobroma Cacao (Cocoa) Seed Butter, Butyrospermum Parkii (Shea) Butter, C10-18 Triglycerides, Olus Oil, Cetyl Palmitate, Glycine Soja (Soybean) Sterols, Phospholipids, Glycolipids, Hydroxypropyl Starch Phosphate, Glycine Soja (Soybean) Oil, Sodium Stearoyl Glutamate Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Tocopherol, Xanthan Gum, Phenoxyethanol, Sodium Hydroxide, Ethylhexylglycerin, Trisodium Ethylenediamine Disuccinate. Cam kết cà phê Đắk Lắk làm sạch da chết mặt: - Cà phê Đắk Lắk làm sạch da chết mặt là sản phẩm 100% thuần chay, từ thực vật Việt Nam, thân thiện với làn da, hiệu quả và lành tính. - Không chứa cồn - Không sulfate - Không dầu khoáng - Không paraben - Không vi hạt nhựa - Không thử nghiệm trên động vật Hướng dẫn sử dụng Cà phê Đắk Lắk làm sạch da chết mặt - Thoa một lượng sản phẩm vừa đủ lên da ướt. Mát-xa nhẹ nhàng tránh vùng mắt. Rửa sạch lại với nước. Dùng 2 – 3 lần một tuần để đạt hiệu quả tốt nhất. - Bảo quản sản phẩm ở nhiệt độ phòng. - Hạn sử dụng của sản phẩm: 3 năm kể từ ngày sản xuất - Hạn sử dụng sau khi mở nắp: 12 tháng ========================================= SON CÀ PHÊ ĐẮK LẮK LÀM SẠCH DA CHẾT MÔI 5G Công dụng Cà phê đắk lắk làm sạch da chết môi cocoon - Làm bong những tế bào chết ở môi - Mang lại làn môi ẩm mềm và mịn màng Thành phần chính Cà phê đắk lắk làm sạch da chết môi cocoon - Cà phê Đăk Lăk được rang xay bằng tay: Cà phê có tác dụng cao trong việc chống oxi hóa, đặc biệt cafein trong hạt cà phê sẽ giúp da môi hồng hào, mang lạ làn môi mềm mịn. - Bơ hạt mỡ : Có nguồn gốc từ cây Karite, rất giàu Vitamin A,E và F làm ẩm mềm đôi môi - Dầu mắc - ca : Có chứa 60% oleic acid (omega 9) có tác dụng dưỡng ẩm, chống nhăn, làm dịu các tổn thương. Ngoài ra, dầu mắc - ca còn chứa squalene, vitamin E có tác dụng dưỡng ẩm và chống oxy hóa Hướng dẫn sử dụng Cà phê đắk lắk làm sạch da chết môi cocoon Làm ẩm môi. Thoa sản phẩm trực tiếp lên môi bằng chuyển động trượt qua lại trong 30 giây, lớp tế bào chết sẽ nhẹ nhàng bong ra. Lau đi bằng khăn giấy hoặc khăn ấm. Sử dụng 3-4 lần một tuần để đạt kết quả tốt nhất. Thành phần đầy đủ Cà phê đắk lắk làm sạch da chết môi cocoon BUTYROSPERMUM PARKII BUTTER, MACADAMIA INTEGRIFOLIA SEED OIL, COFFEA ARABICA SEED POWDER, CARTHAMUS TINCTORIUS SEED OIL, SYNTHETIC WAX, C10-18 TRIGLYCERIDES, TOCO-PHERYL ACETATE, MENTHYL LACTATE Cam kết Cà phê đắk lắk làm sạch da chết môi cocoon - Không chứa Cồn - Không Sulfate - Không dầu khoáng - Không Paraben - Không vi hạt nhựa - Không thử nghiệm trên động vật Hạn sử dụng: 3 năm kể từ ngày sản xuất, in trên chai. Mở nắp dùng trong 12 tháng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/18/48/3c/02072fb2f0e315408e1039ab49bde867.jpg",
            "https://salt.tikicdn.com/ts/product/67/01/c5/57ad2a0667511442d1425d9b3ad5a427.jpg",
            "https://salt.tikicdn.com/ts/product/55/a9/57/7443b81823fa1f796a1a2cefdfc74ca0.jpg",
            "https://salt.tikicdn.com/ts/product/08/95/9c/f4d1f85bd0eab18e31166eea04bae5c2.jpg",
            "https://salt.tikicdn.com/ts/product/bc/ea/fe/a86ca08de9e739c34461b53dbe0d8464.jpg",
            "https://salt.tikicdn.com/ts/product/f1/e4/63/1b25a4b519134f8e6fc8f87c62d87afb.jpg",
            "https://salt.tikicdn.com/ts/product/93/94/57/f6997c8d2baf665f502d24caa45d232c.jpg",
            "https://salt.tikicdn.com/ts/product/9e/63/f1/2f30dc51e585784e43ecbdcbfaef33c8.jpg",
            "https://salt.tikicdn.com/ts/product/ea/85/3e/195e7f49cad3720dd496fbe8d37fa3da.jpg",
            "https://salt.tikicdn.com/ts/product/d3/7f/da/3061173ce56f440037713ad139d631f0.jpg",
            "https://salt.tikicdn.com/ts/product/5d/d0/35/5714c920a0ede2200c77cd6a182a3207.jpg",
            "https://salt.tikicdn.com/ts/product/6e/31/a8/6fb187651d4ff9d07c5827e06447f3fe.jpg",
            "https://salt.tikicdn.com/ts/product/42/a7/07/b502efe195457f267c00052d65f59ea7.jpg"
        ]
    },
    {
        "id": 46751099,
        "name": "Combo 3 chai nước ngâm chân Dao Đỏ",
        "url_key": "combo-3-chai-nuoc-ngam-chan-dao-do-p46751099",
        "price": 360000,
        "description": "Mùa đông việc ngâm chân rất tốt cho sức khỏe. Ngâm chân sau một ngày làm việc sẽ giúp xả stress, thư giãn. Hỗ trợ các chứng bệnh về khớp tăng cường lưu thông máu, giúp thải độc tố. Nước ngâm chân Dao đỏ được Chắt lọc từ hơn 15 loại cây thảo dược quý hiếm của núi rừng Sapa. Tác dụng : Giúp giảm đau nhanhGiảm đau mỏi chân khi đi lại nhiều, khi thời tiết thay đổi đột ngộtLàm ấm chân, thư giãn và dễ ngủ.Thành phần: Cây cơm cháy, Cây hoa ông lão, Cây liên đằng hoa nhỏ, Cây chù Du, Cây màngHướng dẫn sử dụngLắc đều chai pha 100ml với 3 lít nước nóng 40 độ ( nước ngập cổ chân) ngâm trong 15' - 20' . Lau khô chân, Không tráng lại bằng nước thường.Liệu trình nên ngâm trước khi đi ngủ, nên sử dụng liên tục 2 tuần để đạt hiệu quả sử dụng tốt nhất Chú ý:- Dung dịch dùng ngoài, không uống.Bảo quản: Trong bao gói kín, để nơi khô ráo, thoáng mát, tránh ánh sáng.Quy cách đóng gói: 1 chai 500mL.Kiểm định chất lượng: 2018/1573/TN4/02Ngày sản xuất : 03/11/2019Hạn sử dụng : 18 thángGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/ef/c1/0e/89f9e117edfdd508f25400d0558c53d2.jpg",
            "https://salt.tikicdn.com/ts/product/c8/a3/07/e092722d83f550ccaf45c4f8eb46484f.jpg",
            "https://salt.tikicdn.com/ts/product/e8/1b/b6/a0b6e6d6db99d80de0de6f3996f5fc15.jpg",
            "https://salt.tikicdn.com/ts/product/e3/bd/0e/c93edf164f8243b4083cdf734d8065aa.jpg",
            "https://salt.tikicdn.com/ts/product/84/4b/29/d6deed72716a59d9f462a34dae81bf79.jpg"
        ]
    }
]