[
    {
        "id": 59206134,
        "name": "Máy Lọc Nước Hydrogen KYK HYGEN 1+ - Hàng Chính Hãng",
        "url_key": "may-loc-nuoc-hydrogen-kyk-hygen-1-hang-chinh-hang-p59206134",
        "price": 26100000,
        "description": "TÍNH CHẤT CỦA NƯỚC HYDRO: Độ khuếch tán cao do trọng lượng phân tử nhỏ hơn các chất chống oxy hóa thông thường Tiếp cận những nơi tạo ra nhiều gốc tự do oxy Vượt qua tất cả các vật liệu tan trong nước và tan trong chất béo do tính thấm cao thông qua trọng lượng phân tử nhỏ Nước có chứa hydro sẽ làm sạch cơ thể với sự phân hủy chất béo. Trên hết, loại bỏ oxy hoạt động độc hại Nguồn năng lượng an toàn không gây ô nhiễm Nguồn năng lượng an toàn không gây ô nhiễm Hydrogen được sử dụng để ngăn ngừa bệnh tật Hydrogen là nguyên liệu an toàn cho phụ gia thực phẩm được liệt kê trong Bộ luật phụ gia thực phẩm Hàn Quốc của Bộ an toàn thực phẩm và dược phẩm CÔNG DỤNG: Tác dụng chống oxy hóa Chống viêm Chống dị ứng Chống tiểu đường Chống tiểu đường Chống khối u Chống chết tế bào Biểu hiện gen Điều chế tế bào Điều chỉnh tăng chất chống oxy hóa cơ thể Bảo vệ thần kinh Phóng xạ Bảo vệ DNA &amp; RNA Cải thiện chức năng nhận thức THÔNG SỐ KỸ THUẬT: Lưu lượng: 2l/phút Công nghệ tiên tiến cho hơn 1570ppb hydro hòa tan trong nước, Avg.: 1,270 ppb ORP Max.: - 620mV, Avg.: - 410mV Nước Hydro Gồm 3 cấp độ: High, Mid and Low, 1 nước tinh khiết, 1 nước dùng để khử trùng Số tấm điện cực: 5 tấm tiêu chuẩn, tấm điện cực cation exchange membrane Kích thước nhỏ gọn, thiết kế đơn giản và đẹp 220(W) X 322(H) X 100(D)mm, 2.4kg Hệ thống điều khiển nguồn SMPS độc quyền Sử dụng chip tích hợp, phát hiện tuổi của lõi lọc, cảnh báo thay lõi KYK phát triển các sản phẩm loại bỏ cặn vôi, thu được nước điện giải chất lượng tốt hơn. Van tay gốm trang nhã Tự động làm sạch sau sử dụng Nguồn: 220V/70W Lõi lọc: 1 Lõi lọc phức hợp cao cấp: 3500LGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/5c/4e/b7/8bfc39e49be3384efd9377d3aa934559.jpg",
            "https://salt.tikicdn.com/ts/product/1b/7c/42/a090ad9ce0ab067e83a85e6e185c44fe.png",
            "https://salt.tikicdn.com/ts/product/fe/b0/10/00252e0ebb6e03cde2048df5c6a3efdb.png"
        ]
    },
    {
        "id": 128267835,
        "name": "Bóng đèn tia UV 11W cho máy lọc nước chất lượng cao",
        "url_key": "bong-den-tia-uv-11w-cho-may-loc-nuoc-hang-nhap-khau-chat-luong-cao-p128267835",
        "price": 210000,
        "description": "Tên sản phẩm: Bóng đèn UV 11W Mã sản phẩm: UV11 Chức Năng: Diệt khuẩn, nấm, vi sinh có hại trong nước, tiệt trùng và kháng mầm bệnh có hại Công suất: 11W Xuất xứ: ĐÀI LOAN Kích thước: 21cm ( chưa bao gồm 4 chân nối) Cam kết của CÔNG TY về sản phẩm: • Sản phẩm mới 100%. • Giao hàng trên toàn quốc. Hỗ trợ đổi trả theo quy định của CÔNG TY chúng tôi. Quy định đổi trả của sản phẩm: • Điều kiện áp dụng (trong vòng 24 giờ kể từ khi nhận sản phẩm): - Sản phẩm còn nguyên, chưa qua sử dụng, nguyên đai nguyên kiện. - Sản phẩm bị lỗi kỹ thuật do quá trình sản xuất hoặc bị móp méo, hư hỏng do quá trình vận chuyển. - Thiếu phụ kiện lắp đặt đi kèm sản phẩm (Nếu có). - Quý khách có VIDEO quay phim quá trình bóc mở kiện hàng ( Nội dung đoạn phim thể kiện hàng còn đầy đủ niêm phong, chưa bị bóc mở cho đến khi lấy sản phẩm ra khỏi bao bì). • Trường hợp không đủ điều kiện áp dụng chính sách: - Quá 24 giờ kể từ khi Quý khách nhận được hàng. - Hàng gửi lại không đúng mẫu mã, không đúng số lượng sản phẩm, thiếu phụ kiện lắp đặt đi kèm sản phẩm (Nếu có) như CÔNG TY chúng tôi đã giao. - Không có đoạn phim quay lại quá trình bóc mở kiện hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/1d/59/08/305c37b3bfc45a735d7686facf721e96.jpg",
            "https://salt.tikicdn.com/ts/product/c7/dd/7f/c5b7288b7928b16348303fa403af774f.jpg",
            "https://salt.tikicdn.com/ts/product/ef/cd/82/2cd902021724345076306def7df2b417.jpg",
            "https://salt.tikicdn.com/ts/product/af/2a/5a/75da5fd35390155dec20d31584d57283.jpg",
            "https://salt.tikicdn.com/ts/product/ff/1e/e6/9b51c57cfa5db4473c236be9b0a987bf.jpg"
        ]
    },
    {
        "id": 126135395,
        "name": "Khóa Bình Áp - Van Bình Áp Máy Lọc Nước ",
        "url_key": "khoa-binh-ap-van-binh-ap-may-loc-nuoc-p126135395",
        "price": 38000,
        "description": "Chi tiết sản phẩm - Van bình áp máy ro có công dụng khóa nước bình áp, khi di dời máy từ nơi này tới nơi khác hay việc kiểm tra màng lọc ro còn hoạt động tốt không thì ta thường khóa nước bình áp lại để dễ dàng kiểm tra - Khóa bình áp máy lọc nước nối nhanh hàng shitong hàng đẹp chất lượng - Lắp cho tất cả các loại bình áp - Chất liệu: Nhựa chịu lực - Van bình áp được lắp tại đầu nước vào bình áp có tác dụng ổn định áp lực và có khoá để chủ động đóng mở khi cần thiết. - Nên thay thế van bình áp khi bị hư hỏng để đảm bảo cho nguồn nước. Quý khách hàng vui lòng liên hệ SHOP để được tư vấn miễn phí và hỗ trợ đặt hàng Xin Chân Thành Cảm Ơn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/0f/70/f5/fc002ebe379b2b96aae08549725622b7.jpg",
            "https://salt.tikicdn.com/ts/product/21/8a/a8/3367440ca17728250937743b7fc43795.png",
            "https://salt.tikicdn.com/ts/product/fa/5f/e2/978fa9a861aadd0a52fa7d1880c70729.jpg"
        ]
    },
    {
        "id": 130735198,
        "name": "Chén Đỡ Ống Thủy Tinh Năng Lượng Mặt Trời Phi 58mm- Đơn giá/ 1 Cái",
        "url_key": "van-mot-chieu-co-vuong-1-dau-ren-10-1-dau-day-6-phu-kien-may-loc-nuoc-p130735198",
        "price": 42500,
        "description": "MÔ TẢ SẢN PHẨM Van một ro nước lọc được sử dụng lắp đặt ở đầu ra khỏi nước ăn (nước sạch) của màng lọc Ro giúp nước được tích lại trong bình chứa mà không bị đảo ngược theo đường nước thải. - Có kết nối nhanh và kết nối thường nên rất tiện lợi Chúc các bạn mua sắm vui vẻ. Vui lòng liên hệ SHOP để được tư vấn miễn phí và hỗ trợ đặt hàng Xin Chân Thành Cảm Ơn Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/90/00/e7/4cbf66c90a2cb66c58933e39346d64d3.png",
            "https://salt.tikicdn.com/ts/product/ca/55/e3/c55f9f0e88a31d4b5f8d783bf0ede99c.jpg",
            "https://salt.tikicdn.com/ts/product/9b/e5/5c/321cd5f1deb67411190f1389f32c0d03.jpg",
            "https://salt.tikicdn.com/ts/product/a2/60/fa/3e6a20109a2f3e9f2030cb162a08f439.jpg"
        ]
    },
    {
        "id": 140752661,
        "name": "Đèn sưởi nhà tắm 02 bóng Sowun SW 8311 - Hàng chính hãng ",
        "url_key": "den-suoi-nha-tam-02-bong-sowun-sw-8311-hang-chinh-hang-p140752661",
        "price": 590000,
        "description": "*Đèn sưởi nhà tắm 02 bóng Sowun SW8311 gồm 02 bóng thiết kế hiện đại, trang nhã màu vàng và màu trắng làm tăng độ ấm áp trong mọi không gian phòng tắm khác nhau. *Đèn tắm gồm 02 bóng hồng ngoại, lớp ngoài được tráng men kim cương nhân tạo, giúp làm tăng độ ấm và làm giảm độ chói sáng không gây ảnh hưởng đến mắt, còn giúp làm giảm các triệu chứng đau nhức cơ thể, tốt cho những người bị đau nhức xương khớp, kích thích tuần hoàn máu, cho bạn cảm giác thật sảng khoái. *Sản phẩm thiết dụng trong những ngày đông giá buốt, đặc biệt đối với gia đình có người già và trẻ nhỏ, giúp làm nóng không gian nhanh tróng tránh gây cảm lạnh cho bạn khi nhà tắm không được kín hoặc sau mỗi lần tắt nước nóng, bạn sẽ không lo bị lạnh ngoài ra sử dụng vào mục đích khác như hong quần áo cho nóng trước khi tắm. *Công suất mỗi bóng sưởi là 275W, làm ấm nhanh chỉ sau vài giây giúp tiết kiệm điện, tuổi thọ bóng đèn siêu bền lớn hơn 10.000 giờ *Bảng điều khiển với 02 công tắc trên thân đèn tiện dụng cho bạn sử dụng. Mỗi công tắc được thiết kế cho 01 bóng sưởi, tùy vào nhu cầu sử dụng, bạn có thể bật/tắt bóng dễ dàng giúp tiết kiệm điện năng *Thương hiệu: Đèn sưởi Sowun *Công suất mỗi bóng sưởi: 275W *Công suất tối đa của đèn: 550W *Nhiệt độ trên bề mặt bóng đạt: 220°C *Điện áp: 220V ~ 50Hz *Kích thước sản phẩm: 480x250x240 mm *Tuổi thọ: &gt;10.000h (tương đương 6 năm) *Khối lượng: 1.8kg *Khoảng cách lắp đặt tiêu chuẩn:: 1m7 *Phù hợp với diện tích phòng tắm: Từ 2-4m2 Sowun - Bạn của Gia đình Việt!Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/c9/ce/ae/f47154f11ee465167b4b1caf0d7a23ce.jpg",
            "https://salt.tikicdn.com/ts/product/b4/5b/6b/05aaa8b1ecbccf53a9259862bf3ec6bc.jpg",
            "https://salt.tikicdn.com/ts/product/4d/4b/8f/ba71ac99fc7af26ece7b9eed56c9b631.jpg",
            "https://salt.tikicdn.com/ts/product/c8/bd/93/1e92bcd2acd3579e705656c97dcc39d1.jpg",
            "https://salt.tikicdn.com/ts/product/ec/f4/2b/a027f0a89e25dc85bff02344d7cbfcbf.jpg",
            "https://salt.tikicdn.com/ts/product/6a/54/aa/a7a4cdd09ca28ea7287ab5ccc41b49d2.jpg",
            "https://salt.tikicdn.com/ts/product/97/e3/bf/f5bc2eb66ac54d6e14af3c6a1ad86da6.jpg",
            "https://salt.tikicdn.com/ts/product/b4/63/99/55e040946e49b00e5b2b6b47fb83116c.jpg"
        ]
    }
]