[
    {
        "id": 13376726,
        "name": "Combo Kem Dưỡng Săn Chắc Da Ngày Và Đêm Vichy Liftactiv Supreme (50ml)",
        "url_key": "combo-kem-duong-san-chac-da-ngay-va-dem-vichy-liftactiv-supreme-50ml-p13376726",
        "price": 2728000,
        "description": "Kem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml) Kem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml) với công thức LiftActiv Supreme giúp giảm những dấu hiệu lão hóa dễ nhận thấy như: da xỉn màu, các vết nhăn ở vùng trán, vết chân chim ở gần khóe mắt và những dấu hiệu lão hóa khác. Sau 1 tháng sử dụng, nếp nhăn mờ dần 74% đồng thời giúp da săn chắc hơn, trả lại cho bạn làn da mịn màng, sáng bóng. Thông tin sản phẩm Thành phần an toàn cho da Công thức mới chống lão hóa Rhamnose cô đặc 5% + Vitamin C giúp kích thích tế bào da, mang lại cho bạn làn da săn chắc, mịn màng), thúc đẩy nhanh quá trình tái tạo tự nhiên trên da. Kem dưỡng da ban ngày với công nghệ “Day Proof” Kem Dưỡng Chống Nhăn Và Săn Chắc Da Ban Ngày Vichy Liftactiv Supreme - 100679444 (50ml) có tác dụng chống lão hóa da trong ngày với các thành phần Adenosine và Caffeine làm giảm hắc tố trên da, xóa bỏ vết nhăn trên da, mang lại cho bạn làn da khỏe mạnh, đầu sức sống. Kem phù hợp với mọi loại da kể cả da nhạy cảm Chiết xuất tinh chất thiên nhiên, không chứa paraben nên kem không gây dị ứng. Thành phần nước khoáng Vichy giúp làm dịu da và tăng cường sức sống cho da. Sản phẩm phù hợp với phụ nữ 35 tuổi trở lên có các dấu hiệu: nhăn sâu, da thiếu săn chắc và các dấu hiệu mệt mỏi của da (da xỉn màu, da không đều màu). Cách sử dụng - Sử dụng sáng/ tối ngày 2 lần. - Lấy 1 lượng bằng hạt bắp chấm đều lên Trán - Mũi - Cằm &amp; 2 bên má. Thoa theo chiều ngang từ trên xuống dưới &amp; từ trong ra ngoài. - Có thể dùng làm kem lót trang điểm **Mẫu mã bao bì có thể thay đổi theo quy định của nhãn hàng.Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7c/c9/d5/aea62303dc05e417a1516bb7238f8d54.jpg",
            "https://salt.tikicdn.com/ts/product/96/e4/05/a9c5a4c31d9f7e41affff5382951567f.jpg",
            "https://salt.tikicdn.com/ts/product/e7/92/36/d77be4498b2be5d7e4f1fdf9b505bfe1.jpg",
            "https://salt.tikicdn.com/ts/product/7b/b2/02/5592816c6c22ff8659ea2ff856a0ce0a.jpg",
            "https://salt.tikicdn.com/ts/product/84/6d/f6/dff558fc33b61b6e0bc22d567ad6693d.jpg",
            "https://salt.tikicdn.com/ts/product/76/91/9a/93c8b79e19c1b98713827908864d12bc.jpg",
            "https://salt.tikicdn.com/ts/product/ae/41/6b/8dff5e548577aa2d0d7d087de1ddc59b.jpg"
        ]
    },
    {
        "id": 203957321,
        "name": "Bộ Quà Tặng SVR Chăm Sóc Da dầu, da dễ bị mụn 7ml",
        "url_key": "bo-qua-tang-svr-cham-soc-da-dau-da-de-bi-mun-7ml-p203957321",
        "price": 200000,
        "description": "Trọn Bộ Quà Tặng Sample SVR Chăm Sóc Da Dầu, Mụn, gồm: (mẫu sản phẩm có thể thay đổi tùy theo tình hình mẫu thực tế có sẵn): - Serum hỗ trợ giảm mụn, mờ vết nám, chống nhăn, thông thoáng lỗ chân lông và giúp làn da mềm mịn SVR SEBIACLEAR Serum 2ml - Kem làm hỗ trợ giảm mụn và giúp làm sạch dầu cho da SVR SEBIACLEAR Active Gel 3ml - Kem chống nắng cho da hỗn hợp dầu mụn SVR SEBIALCEAR CREME SPF50+ 2ml Hướng dẫn sử dụng: Tham khảo hướng dẫn chỉ định của từng mẫu sản phẩm. NSX: in trên bao bì HSD: 3 năm kể từ ngày sản xuất Xuất xứ: Pháp Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/50/81/64/02084579365dc64f7ca3e4b253ffd427.jpg"
        ]
    },
    {
        "id": 76471069,
        "name": "Combo 2 Chai Dầu Dưỡng Da Kiềm Dầu Giảm Mụn Cho Da Dầu Kiara Maracuja Oil 2x30ml",
        "url_key": "combo-2-chai-dau-duong-da-kiem-dau-giam-mun-cho-da-dau-kiara-maracuja-oil-2x30ml-p76471069",
        "price": 1332000,
        "description": "Combo 2 Chai Dầu Dưỡng Da Kiềm Dầu Giảm Mụn Kiara Maracuja Oil 2x30ml Dầu hạt chanh dây vượt trội với đặc tính kháng khuẩn và kháng viêm. Đối với làn da dầu mụn, dầu hạt chanh dây giúp kiềm dầu, giảm mụn hiệu quả và góp phần se khít lỗ chân lông. Dầu dưỡng cung cấp dưỡng chất chống oxy hóa tuyệt vời và hỗ trợ trong việc tăng cường hàng rào bảo vệ làn da bạn. - 100% Passiflora Edulis Seed Oil (100% Dầu hạt chanh dây) Trong dầu hạt chanh dây có những dưỡng chất: - Khoáng chất: Chống oxy hóa, bảo vệ da dưới tác động môi trường Độ an toàn - 100% thành phần organic thiên nhiên lành tính. An toàn cho cả phụ nữ có thai và cho con bú - Cam kết tuân theo chứng nhận TGA* của Úc *TGA (Cục Quản lý Hàng Hóa Trị Liệu) - Chứng nhận của Úc về sử dụng thành phần đã được chứng minh an toàn cho da) Đối tượng sử dụng - Phù hợp cho da dầu, mụn Hướng dẫn sử dụng Nhỏ 2 – 3 giọt dầu dưỡng và thoa đều trên lòng bàn tay, sau đó áp lên các vùng cần dưỡng ẩm và phục hồi - Buổi sáng: Sau bước rửa mặt, toner, dầu dưỡng Kiara, kem chống nắng - Buổi tối: Sau bước rửa mặt, toner, serum (nếu có), dầu dưỡng Kiara để dưỡng ẩm và khóa ẩm Tùy vào tình trạng da và chất kem, có thể linh hoạt trong việc dùng thêm kem dưỡng nếu cần Xuất xứ thương hiệu: Úc Sản xuất tại: Úc HSD: 24 tháng kể từ ngày sản xuất THÔNG TIN THƯƠNG HIỆU Kiara - Thương hiệu mỹ phẩm dưỡng da từ Úc ra đời với sứ mệnh mang đến cho khách hàng của mình dòng sản phẩm chăm sóc sắc đẹp hoàn toàn từ thiên nhiên, an toàn và thân thiện với môi trường. Các sản phẩm của Kiara luôn được đảm bảo 100% thuần khiết, 100% tự nhiên, sử dụng các thành phần an toàn cho da, được nghiên cứu và kiểm duyệt kĩ lưỡng bởi các chuyên gia đến từ đất nước Úc xinh đẹp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images_url": [
            "https://salt.tikicdn.com/ts/product/7d/37/a6/18cd9ca0cac9a9c726f802f24fb6b043.jpg",
            "https://salt.tikicdn.com/ts/product/e2/c2/8f/708c6c2061cd56cac36c0490320cf06e.jpg",
            "https://salt.tikicdn.com/ts/product/b7/40/7f/0b8eecbde1a499acd68e65b2ab2904c1.jpg",
            "https://salt.tikicdn.com/ts/product/47/a9/d2/b6bbfbd547e4e67a8932fe6f7a836b17.jpg"
        ]
    }
]